{"text": "太好哭了，心中TOP1！", "point": 10}
{"text": "前中期比较神神叨叨的，很多时候看不懂角色想要的诉求，只到进出岛了才终于搞清楚了，剧情也变得好看了，这一部我认为相较上一部来说更注重于政治与社会层面的探讨，和上一部各有优劣吧。这季度单元剧很少，可能是因为合田和久世这两个人的主线爆发了两个事件，好消息是补上了一点其他队员的个人回。总体来说也算是补偿了第一部的遗憾", "point": 9}
{"text": "补标，第一季没写什么就在这里感慨一下，sac里的很多东西真的是常看常新，不得不让人佩服其无与伦比的前瞻性", "point": 10}
{"text": "神作", "point": 10}
{"text": "无论哪一个方面都是神作啊！", "point": 10}
{"text": "8.0", "point": 8}
{"text": "第二季的政治味道浓了很多，剧本的完成度简直离谱，并且对于社会系统的反思是划时代意义的，把一个后现代社会的种种弊病呈现给观众，并且塑造了一个个完全的人，神作无疑", "point": 10}
{"text": "不同于押井守执导的剧场版塞满了抽象、隐喻，弱化情节以强化哲思，TV版更加紧凑、悬疑，以事件驱动叙事，在主题方面侧重于社会结构、政治权力与技术伦理，而非像剧场版那样聚焦个体存在主义与意识本质。个人认为两部剧场版其实要比sac更优秀的，但是TV版融合了政治阴谋、社会议题与角色成长，更贴近大众娱乐需求。", "point": 10}
{"text": "“套着资本的皮，本质上还是理想的社会主义”\n最后的日本独立，难说。\n灵魂的ghost也能存在于网络之中吗？还是挺令人期待的。\n核独立还是能理解，毕竟现实也一样。\n0.01日圆级别的贪税，颇具现实意义。\n日本难民问题，就是预言级。\n\n再往下解析，就该进去了。", "point": 10}
{"text": "就算不习惯看这类型的也能给出较高的分数", "point": 8}
{"text": "叹为观止.", "point": 10}
{"text": "“让阳光透过我的手掌 我的热血鲜红地流淌”，核弹的尘埃落下，化作和平的雪，机械们的灵魂飘向深空，在世界的角落悄悄地洒下自己的星屑；虔诚的骑士挥舞着十字架，两个久别重逢的灵魂手握青苹果，在废墟深处相拥；“你能用义体折千纸鹤吗 ?”——“现在可以了”，但你却再也没有机会亲眼见证。//或许，到最后的最后，「Stand Alone Complex」既无关笑面男的幽灵，也无关个别十一人的陷阱，而是关于在这个冰冷、腐化的赛博地狱，每一个孤立的、匮乏的个体，在苟延残喘中，仍然得以将自己最后的温度，凝聚成这残缺世界的一寸光芒、一缕希望。以冷峻、深邃的政治寓言为外壳，这是一个有血性的故事，亦是关于「Ghost」的赞歌。", "point": 10}
{"text": "不如第一季，搞出一个久世英雄来搞个人英雄主义，素子的恋爱脑也使观感直线下滑，但瑕不掩瑜", "point": 9}
{"text": "还可以", "point": 8}
{"text": "补评分\n4.5\n依旧宏大的世界观。动画的画面比第一季进步很多。主题和第一季差别很大，涉及更多政治、外交的内容。剧情主线基本理解，但一些细节问题还是没看懂，尤其是结局部分，隐喻比较多。难民问题确实超前，但久世解放人类的方法不敢苟同，有种通过网络改变人类向下流的天性，以此创造美好乌托邦之感。反正主题方面我觉得还是第一季关于stay alone complex的哲学内容更有意思。", "point": 9}
{"text": "很难想象这是04年的作品，只能用神作来形容", "point": 10}
{"text": "神", "point": 10}
{"text": "剧情人物5/5 伟大无需多言\r\n主旨3/3 （放在日本动漫里）确实思考了不少东西\r\n音画表现 2/2", "point": 10}
{"text": "低配版和平保卫战，第二季则是沿用了第一季的结论，并用现实主义的角度描述了日本的政治争斗，最终得到国家须倾尽一切也要独立自主的结论，所谓“无穷无尽的忧国之路”。做动漫高手如果不看攻壳机动队，那无疑是失败的", "point": 10}
{"text": "论综合质量sac2 无疑是全年代TV的顶点，但这个系列只有题材我不喜欢，无论是押子的“鸭味”，还是神山的现实主义，以及Ghost in the shell本身在讨论的赛博朋克意志，后人类社会还有所谓正义这些我都很喜欢，但无论以何种形式沾上政治，我都会嗤之以鼻，这东西会给作品上枷锁，更会把其锁在一个合理的框架上，成为所谓的符号化。对于我来说讽刺的是如果会出现比sac2更优秀的动画的话，那么被政治锁住的社会将会解放吧？无论社会如何演变，全体意志和公共意志间存在巨大差别，前者顾及私人利益不过是个别意志的总和，但却能消弭个别意志中相互抵制的正反两面。而剩下的正面一直或反面意志即代表公共意志，而后者只考虑公共的意义。不过对于我来说，去除所有别的感受，自身存在的知觉基本身即为一种非常可贵的安宁，只在这种心境中寻求补偿，这不是命运或别人能夺走的。", "point": 9}
{"text": "唯一缺点是有点看不懂", "point": 9}
{"text": "在大学结束衔接工作的假期中刷完的，科幻的“壳”以及对内心的探讨都令我欲罢不能。它使我对我的工作（程序员，里面的设备亦或使用方式等都太炫酷了。现在看有种中古科幻的感觉）更热爱了一分，同时又推着我去阅读了《麦田里的守望者》《香蕉鱼》等著作对我的ghost 有着重要的影响。", "point": 9}
{"text": "Ghost与身心、网络与肉体、奴隶国家与消费国家、个人主义与社会集体，不论是哪一个主题的内容都非常令人深刻，好看。", "point": 9}
{"text": "目前正在龟速补番中，塔奇克马真萌", "point": 9}
{"text": "从排行榜第一开始往下补，能排到第一这个位置其各方面真的都非常的神。但是每一集信息量非常大，单元剧的形式需要慢慢看。", "point": 10}
{"text": "考虑时代因素毋庸置疑的神作。但也不必狂吹主旨、内核、剧情、文戏等等，以文艺探讨的话，跟严肃小说差距还很大", "point": 9}
{"text": "政治戏更强了", "point": 10}
{"text": "贡献了许多极为精彩的单元回，非常喜欢11话，虽简短却感人至深。", "point": 9}
{"text": "经典", "point": 9}
{"text": "没看完，打算找个时间好好看", "point": 7}
{"text": "素子的感情戏有点降智（", "point": 9}
{"text": "ep1呼应上一季了，好看", "point": 10}
{"text": "第二季好看点", "point": 8}
{"text": "神作", "point": 10}
{"text": "混入太多概念性的东西并加以细致的讨论，以至于稍微断看几天之后的我就完全融不进去了。该说是都不清楚这到底要将一个怎样的故事呢，还是说大概倒是也知道故事的架构和走向，但是并不觉得有趣············", "point": 6}
{"text": "终于补完星际牛仔了，属于是一部优缺点很明显的动画片，作画，音乐，分镜绝对是顶级那一类的，但是缺点也很明显，最明显的就是主角团全员谜语人都不喜欢说人话，人物和剧情全靠bug和巧合推动，公路片剧情也能接受，但是全员都是喜欢装b的人设真的看得我时不时会出戏，幸好这个番的画面能够撑住这些装逼的剧情和台词，说通俗点就是很有那种牛仔的浪漫氛围，这个剧情你要说多神倒也不至于，几乎每集都能猜到，当然也要结合90年代的背景，受到了很多港片的影响所以也不意外，总而言之还是好看的，只要不对剧情较真看着还是很爽的，看完真的会有一种只有90年代的日本才能做出这样的动画片的想法，感觉就是一个时代的产物，最喜欢的还是第24话，那种说分开就分开的感觉，真的既潇洒又浪漫，千言万语：Don't think ，Just feel~", "point": 7}
{"text": "浪漫的太空冒险故事", "point": 10}
{"text": "浪漫的故事", "point": 10}
{"text": "剧情已经忘得差不多了，但op简直是经典中的经典", "point": 7}
{"text": "他的一只眼看向过去，一只眼看着现在", "point": 10}
{"text": "浪漫至死", "point": 10}
{"text": "1年3月的再启动//是诗吗？不是的话，为何有诗的浪漫。是戏剧吗？不是的话，怎么会有戏剧的张力。你想要忘却吗？想的话，为何又一次次追寻。你想要面对吗？想的话，怎么一句话也说不出口。你说你孤独，又总拒绝他人的触碰。你说你早已愈合，为何夜晚总紧握溃烂的伤口。荒凉的太空，星际牛仔，发动机的轰鸣代替骏马的嘶吼。街道萧条，落日血红，孤月高悬于荒郊。尽力嬉笑怒骂吧，至少舒展舒展你紧皱的眉头。策马一生的牛仔们，你们是否一生都在寻找归宿？无论如何，祝你们做个好梦。", "point": 9}
{"text": "牛仔与那个时代再也不会回来，但我会永远记得——于爵士的即兴中寻找失落之归宿的灵魂们，写下了这首星辰间的流浪诗。", "point": 10}
{"text": "最终得出的主题：在热闹中发酵的现代孤独，看的时候正逢疫情期间，每个人都只能隔着屏幕沟通，就算是打游戏，每次欢乐之后又是独自发酵孤独，抱着这样的心情，我看到了这部我只舍得每天看一集的剧，他们每个人都藏有一个秘密，他们可以一起吃没有肉丝的青椒肉丝，可以一起挤在破烂的剑鱼号里，甚至为了彼此搏命，但他们唯独不会和彼此分享这些秘密，也很有默契地不去向对方好奇，这不正像当下的互联网时代吗，「许多人根本不在乎别人在说什么，只是想找个机会发表自己的情绪罢了，看似热闹的互联网平台有时候其实全是孤单的表达和孤单的宣泄」隔着一张屏幕，大家戴上假面，一起狂欢，狂欢过去后，留下的只有空虚。\r\n平时还有见面的许多朋友也是，看似可以一起谈天说地，从季度新番到时事政治，但一涉及到私人性质的话题，就会被迅速岔开……（后见日志）", "point": 10}
{"text": "让人做出一段消沉思考的元素的大杂烩。", "point": 9}
{"text": "8.5", "point": 8}
{"text": "我心目中当之无愧的神作 脑袋里经常自动播放call me call me\r\n最喜欢的集数是12、3话", "point": 10}
{"text": "比起日本动画更像新世纪废土抑或赛博朋克", "point": 9}
{"text": "顶级的配乐，至今依旧没有对手", "point": 9}
{"text": "上世纪的宝物", "point": 10}
{"text": "太久没上来更新了hh，无论我什么时候开始怀疑这部作品不是好作品的时候打开看几集就会打消这样的念头", "point": 10}
{"text": "我是想不到真的有动画这么多年再去看，依然觉得非常现代，时尚，好看。", "point": 10}
{"text": "配乐，画面，剧情，人物塑造都做到了完美", "point": 10}
{"text": "制作顶中顶，单元剧质量也不错，其中男主和大叔的剧情充满了浪漫主义色彩，力推。", "point": 8}
{"text": "如爵士乐一般，感性爆表", "point": 10}
{"text": "神作，无需多言", "point": 10}
{"text": "零散的单元剧更多是为了培育观众情绪而设计的漫长陪伴，关乎角色何去何从的主线故事才真正揭示了寓于各个角色的复杂矛盾：对过往的无法释怀和对归宿的痴痴追寻是Bebop号最本源的吸引力，被时间无情抛下的一行人纵使跨越行星也无法活在当下。片中的星系图景与后冷战时代方兴未艾的资本主义全球化如出一辙，流浪与冒险之中乐观主义和悲情底色交织融合，如今回望这文化多元的想象更觉出些呓语般的梦幻——梦醒时分方觉荒唐凄凉。", "point": 7}
{"text": "浪漫的太空冒险故事，主角团每一个人都很有魅力；演出和分镜很惊艳，真是一群天才做的动画；音乐很喜欢，运用了大量的爵士乐；融入了大量香港黑帮元素，还挺亲切的；部分单元剧有点拉后腿，不太清楚是不是年代原因，不过大多还是越品越香；结尾情绪拉满，回味无穷，不愧是经典", "point": 8}
{"text": "神作无须多言", "point": 10}
{"text": "浩瀚宇宙中独特的浪漫，废土中的虚无与繁荣，在枪林弹雨中写下未来对过去的诀别书。一次次欢笑与抹泪中，我们倾听生命的脆弱和沉重，一次次相遇与离别，我们咀嚼自由与存在的意义。史派克的机械义眼中漂浮的是茱莉亚的幻影，杰特的机械手臂留下的是警探时无法改变的肌肉记忆。当艾德与爱因与飞船告别，当菲再次回到飞船，目送着史派克的身影离开留下眼泪，每个人都在自己过去与未来的夹缝中回味记忆的残渣，挣扎着又义无反顾地去寻找自己真正的归宿。这是一场灵魂的漂流，也是属于牛仔们的追求与浪漫。see you cowboy cowgirl，someday somewhere……", "point": 9}
{"text": "渡边神", "point": 9}
{"text": "确实是神作，缓缓铺开的叙事，在一个个单元回中完善人物的塑造，一步步的交代完主角们的过去。完备且宏大的世界观。整体就是一瓶老酒，越品越香醇美味 ，令人回味无穷", "point": 10}
{"text": "男人的浪漫", "point": 8}
{"text": "忧郁的底色是蓝色。初见便觉得气质与macross plus一脉相承，但在不羁与追逐自由的基础上，单元剧的结构使得嬉笑怒骂的搞怪故事与沉重的过往得以同时存在，构成了星际牛仔独一无二的风味 不论是世界观或者是人物塑造上都是大杂烩，融合东西文化多种要素，但在宇宙背景下又显得如此融洽 制作没得说，音乐更是超神  最喜欢还是24集，夕阳下的call me call me看似只是淡淡的忧伤，但回过神来已经深陷其中 问题自然是存在的，不少单元回都通过大量都合推进，虽然单独来看不一定差但在整体故事中会经常显得比较没头没尾，只能靠世界观和氛围糊弄过去 而主线本质上也是俗不可耐，但情绪确实到位了，看到最后还是回味悠久，无言以对 只能说确实是一部好作品 No black and white in the blue.", "point": 9}
{"text": "平行世界很好", "point": 8}
{"text": "心中排名第一的神作，从每集单独的故事到最后两集的主线推进，塑造了让人难以忘怀的主角团队。\r\n每个人都有自己无法忘怀的过去，却都在BEBOP号上找到归宿，Jet和Faye都渐渐的与过去和解，只可惜Spike始终无法忘记过去，即使舍弃BEBOP号上的美好时光，也要和过去做个了断。", "point": 10}
{"text": "半神，作画和制作很惊艳，尤其是考虑年代之后。剧情有硬伤，同时还是那句话，内核和主题被吹得过高了。", "point": 8}
{"text": "最好的一点，有些像单元剧一样，即便放下许久也可以再重新拾起来，然后再看一遍", "point": 9}
{"text": "西式动画永远难以超越的高峰，渡边信一郎的顶点", "point": 9}
{"text": "单元剧不是很感冒", "point": 8}
{"text": "对太空歌剧实在没法提起兴趣，昏昏欲睡，没有看下去的动力", "point": 6}
{"text": "剧情很无聊，人设也各画各的，这两点作画和音乐没法弥补，作为动画太硬伤。观感是点击即被一群自我表达欲爆棚的老登强行支教26集，庆幸的是保留了退出键。", "point": 6}
{"text": "标记一下等有时间再看重新看一遍吧，好久以前看的基本没留下什么印象", "point": 1}
{"text": "N年卡在第6集", "point": 7}
{"text": "还行，不怎么来电", "point": 9}
{"text": "经典公路番 开头op直接挺爽了 神作不为过 马戏一整个惊艳到了 chess那一集挺好看的 \r\nPS.菲小姐经常出现在蒸汽波现场不是很理解（）", "point": 9}
{"text": "看了一半比较不适应，没有爆点，节奏缓慢平淡，暂且搁置，以后如果补完再进行评分修改", "point": 5}
{"text": "上世纪的老番确实不太适合现在去看了，如果是连续剧就更好了", "point": 6}
{"text": "锐利的画风和独树一帜的配乐成功营造出一种宏大、孤独却极其浪漫的氛围感，与之搭配的却是套路般的单元剧。就个人而言，除了OP和Faye始终是一抹亮色，几集之后就很难吸引人看下去了。", "point": 7}
{"text": "制作很好，剧情一般", "point": 6}
{"text": "13集弃。", "point": 6}
{"text": "2024.1.29：坚持看了几话，发现确实回不去了；剧情不出色的情况下，旧时代的画风也无法让我有兴趣继续看下去了。\r\n2024.1.22：重新拿起来补番。\r\n2023.8.2：第1话看完感觉还不错，音乐创造出的氛围让人印象深刻，设定浮光掠影一看也还可以，就是单兵格斗怎么还是枪支，和星际航行的科技水平对不上啊", "point": 6}
{"text": "2023.1.29：坚持看了几话，发现确实回不去了；剧情不出色的情况下，旧时代的画风也无法让我有兴趣继续看下去了\r\n2024.1.22：重新拿起来补番\r\n2023.8.2：第1话看完感觉还不错，音乐创造出的氛围让人印象深刻，设定浮光掠影一看也还可以，就是单兵格斗怎么还是枪支，和星际航行的科技水平对不上啊", "point": 6}
{"text": "看过两集 看不下去", "point": 5}
{"text": "难以超越", "point": 10}
{"text": "粗制滥造，缺乏灵魂。加入了很多香港元素，甚至配音有普通话。\r\n剧情非常无厘头，缺乏铺垫和主线的使命感。", "point": 3}
{"text": "男人的梦想,无可争议的神作。", "point": 10}
{"text": "看了九集弃了，除了第一集，其他剧情都一般。\r\n配乐加分", "point": 5}
{"text": "超他妈的好看", "point": 10}
{"text": "人物动作僵硬对话僵硬，放到以前可能很好看现在就是被秒的喳喳了，看不下去，强忍着看完两集就删了。第一就这？", "point": 1}
{"text": "看了几集，有种好莱坞大片的感觉……比较失望", "point": 4}
{"text": "没对电波", "point": 7}
{"text": "音乐带感，第一集惊艳，可惜单元剧没踩到我的点，追不进去。", "point": 6}
{"text": "节奏有点慢，不太对胃口", "point": 6}
{"text": "爵士乐果然垃圾。", "point": 1}
{"text": "说实话吧，看了一半实在看不动了，因为我实在不知道他的看点在哪里。我个人对于作画和音乐这方面其实要求不高，剧情在我看来不过就是普通的宇宙冒险故事有点上世纪美国动画的味道，据说有很多的致敬但这个对于提升观看体验好像没有什么太大的作用，我是来看剧情的又不是致敬", "point": 5}
{"text": "欢迎走进今日科学之这玩意到底神到什么程度力压gis，eva，clanned成为bangumi动画榜第一。如果把它当普通佳作看，绝对是愉快的体验。但把它当神作看，满脑子只会争先恐后涌出“就这？就这？不会吧不会吧？”", "point": 6}
{"text": "难以置信这是98年的作品", "point": 7}
{"text": "各方面都不错，但是剧本对我来说没什么吸引力，大概是我没有男人的浪漫吧", "point": 7}
{"text": "这个故事讲了什么？看了看评论发现大多数人都是随大溜说这个作品神，实际上只是不明觉厉。\r\n如果说是我审美太low，我承认，我欣赏不了这么“高”的作品。", "point": 2}
{"text": "反复捡起来想看完，始终是看不完。分给作画和音乐。给我的感觉和攻壳一样……剧情平淡，设定也不算有趣。无法欣赏。就是不好看。观感3剧情5角色5演出8音乐10画面9", "point": 6}
{"text": "没看点，5集后弃。", "point": 5}
{"text": "毫无剧情的,说到底配乐分镜等还是为了能够把故事说的更好，这动画完全是在舍本逐末。", "point": 5}
{"text": "伟大，无需多言", "point": 10}
{"text": "令人感动的故事，看完后更为珍惜身边的亲情友情爱情。治愈人生的神作", "point": 10}
{"text": "小小的手心", "point": 10}
{"text": "小小的手心", "point": 10}
{"text": "为数不多看哭的", "point": 10}
{"text": "18话永远的经典", "point": 9}
{"text": "Man，what can I say", "point": 10}
{"text": "超感动，我没有不打10分的理由", "point": 10}
{"text": "之前看哭了", "point": 7}
{"text": "读作cl，写作人生", "point": 10}
{"text": "当clas真的到了rank2，排行榜前列变动+情感系作品天然带来的争议，两种因素组合在一起，只会催生更多乐子人、cl厨、cl黑前来大混战。诚然排行榜一定做不到公正，但混乱更做不到。", "point": 10}
{"text": "9.5", "point": 10}
{"text": "冈崎朋也的人生啊，唉唉", "point": 9}
{"text": "读作Clannad，写作人生", "point": 9}
{"text": "前面真的是垃圾至极，到了后面才开始正常，其催泪情节真的是标准韩剧，对于那些对别人说：你现在还小，十年后再看。我的评价是：等你真的出了社会，就会发现这部剧闹嘛的本质", "point": 3}
{"text": "读作Clannad，写作人生。", "point": 9}
{"text": "gal改的典范，救赎与成长的故事。相比于前作，AS是麻枝淮式编剧的巅峰。", "point": 9}
{"text": "催泪冠军", "point": 10}
{"text": "你在他的位置做得还没他好", "point": 10}
{"text": "现在看来，这个就是galgame改巅峰的一部了。在不同的年龄看到这个时，总会在不一样的地方给予你感动。", "point": 10}
{"text": "不忍心再看第二遍的作品。我是真的没想到一把年纪还能被感动的痛哭流涕。", "point": 8}
{"text": "不知道为什么，总是联想到自己的人生，也有或多或少的共通之处\r\n不自觉地留下了眼泪，不自觉地哭出了声。\r\n谢谢你，CLANNAD，如果能在当初能够下定决心看，也许会对自己的人生有更多的理解吧", "point": 10}
{"text": "我很同情一些有困难经历的人，或许你没有感受过真正的情感，只剩下厌恶，但你大可不必以此来嘲讽我没有走出社会，没有真正的经历，难道那么多人里就你阅历丰富，其他人全部闹麻了吗？什么时候看个动漫都低人一等了，如果你有主角的人生的话就当我没说过，是我应激了，对不起", "point": 10}
{"text": "目前看了前三个篇章，比起第一季来说多少有点让人失望。\r\n后面是大名鼎鼎的汐篇了！", "point": 9}
{"text": "伟大无需多言", "point": 10}
{"text": "神", "point": 10}
{"text": "眼泪是因为被治愈", "point": 10}
{"text": "此番能排第三名是真的离谱。作品从来不是只要催泪就是好的。6.5", "point": 6}
{"text": "看一次哭一次，哭的地方只有厕所和爸爸的怀里，朋也也改变了，感动啊", "point": 9}
{"text": "少有的知道剧情，却仍然会被感动的动画，演出太好了", "point": 9}
{"text": "N年卡在16、17、18集。", "point": 8}
{"text": "确实催泪。", "point": 9}
{"text": "还没看完", "point": 9}
{"text": "多次尝试，但是都看不下去，过于无聊", "point": 10}
{"text": "愚蠢的工业生产催泪弹，德不配位。", "point": 2}
{"text": "没意思", "point": 3}
{"text": "看到第五集( ́_ゝ`)，实在看不下去了。为什么这样的作品会被称作神作啊？有几个点确实可以看看，但整一个看下来就很折磨，很无聊。剧情也很老套，尿点很多......\n\n我坚持看了七个小时，本来是看到网评催泪的，结果感觉很一般吧，还是没坚持看下去。哦，这是我第二次看了，上次看十集就看不下去了。\n\n所以谁来告诉我这部番看点在哪里？评分这么高的理由到底是什么啊？？？\nヽ(`Д´)ﾉ", "point": 1}
{"text": "真闹麻了", "point": 4}
{"text": "和第一季一样\r\n小学生作文都比这有意思", "point": 1}
{"text": "CL厨给别的作品甩1星很好玩吗，一个基本道德逻辑都有重大问题的作品配得上神作俩字？", "point": 1}
{"text": "我年纪还小还看不懂，长大了就能看懂了捏", "point": 1}
{"text": "神作补完", "point": 7}
{"text": "吃不来", "point": 8}
{"text": "实至名归", "point": 4}
{"text": "键盘侠的“人生神作”", "point": 1}
{"text": "被安利来看，这画风完全无法接受，无论作为一个观看者还是画师的角度来说，同年代作品更好的画风有太多。剧情上当年的那种粗糙感和迷之走向（可能是gal改的原因吧），实在是无法接受，弃置。时代补正+1分", "point": 5}
{"text": "其实并没有说的那么不堪 小学时候就接触cl了 但这几年经历了太多 对这类作品逐渐失去兴趣的原因之一也许是自己三观的转变吧 人生还有十年很多 只能说上个十年的自己很感谢遇见cl", "point": 7}
{"text": "不行了，看完宫泽篇决定弃坑。太莫名其妙，人死了那么久，敌方居然一点不知道。听说出院，也不派人确认，直接就打过来。然后古河渚化身猪队友，面包放倒己方一大片。冈崎和佐佐木打了个两败俱伤，本来已经惺惺相惜，达成和解了，被放倒的那些人非得这时一起醒过来搞事，非得让宫泽妹妹挨一拳不可....总之，明明达成和解的方式有那么多，非得阴差阳错发展到最惨的地步。感觉就是刻意卖惨卖矫情，丝毫感觉不到第一季的温暖", "point": 1}
{"text": "key黑", "point": 5}
{"text": "不是key厨，感动不起来。", "point": 3}
{"text": "小学生水平动漫，为什么除了头型都一张脸，傻闭吗", "point": 1}
{"text": "抛去童年滤镜和时代滤镜也是毫无以为的神作，经典和全球性毋庸置疑", "point": 10}
{"text": "小时候和家里人天天看", "point": 9}
{"text": "经典永不过时", "point": 10}
{"text": "实际上只喜欢米高梅版本的，画风看起来喜欢且自然，乐子内容放到今天上至河南农村70岁老大爷下至还没开始背哈子捏米库大嘴痛包的新生代小朋友都会觉得这部作品十分有乐子，那这就足够证明其艺术价值已经完全达到了。而后世的新作则实在是不能多看一眼。", "point": 9}
{"text": "猫和老鼠 亦敌亦友 乃是永恒的命题", "point": 10}
{"text": "跨越十年几代人，并且会继续影响若干代人的神作，当之无愧的动画界巅峰", "point": 10}
{"text": "这才是真正的童年回忆，不过小时候不知道有这么多隐喻，只觉得都好看233，内容记不得太多了，为了不降大众评分我就打8，以后有缘重刷｜8+", "point": 8}
{"text": "还是希望广大观众在打分的时候多去在乎作品本身，而不是作品的时代性以及历史地位。", "point": 7}
{"text": "永远的经典id不会过时的那种", "point": 8}
{"text": "童年", "point": 10}
{"text": "补，橡皮管动画的经典代表之一", "point": 9}
{"text": "不朽的经典", "point": 10}
{"text": "无论什么时候，什么年龄在看的时候都能让我笑出来的作品", "point": 10}
{"text": "经典", "point": 9}
{"text": "神作，配乐画面剧情笑点演出都超级优秀！！！", "point": 9}
{"text": "长大了再看也会笑的地步，至今仍能活跃在评论区与视频里面，是生命力相当旺盛的经典作品。也是无可取代的童年回忆，情怀再加一分", "point": 10}
{"text": "忍住不打十分都是神人了", "point": 10}
{"text": "伟大无需多言", "point": 10}
{"text": "卓别林棍棒喜剧时代的大咖网红（院线动画短片电影~早期影院是类似网吧制的），同时代里的对手要么美式俚俗梗（华纳乐一通）要么IP（美漫、大力水手、米老鼠），只有猫鼠俗到了一种百家通吃的姿态基本盘苟到现在（大力水手、米老鼠、超人都快过气了）也是1990年代卡通频道刚成立，美漫开始连载原创卡通TV的启明星（类似鸟山明）。ps：很多年前我在B站评论区撕过方言版，有个不知道是不是台湾IP的一直吹台配的好，MD今个找到了，什么JB，无非是比国内流媒体丢失BGM好一点（央视初版已遗失，后市面发行的通常版本说人话没有BGM，而且翻译配音糟糕），前些年有刷过亚马逊胶片扫描流媒体，现今重刷一遍（后期日常回、总集篇、重播还不少）。ps②：从最早搞方言二创基地的云南/福建拿到发行商许可（盗版）限定DVD发售渠道的第二种河南方言版《能蛋和小孬》大部分资源已丢失，有全集的麻烦Q我", "point": 8}
{"text": "前面忘了，人工智能不能超越人类，后面忘了；总之猫和老鼠是神！属实是历史上有着重大意义的动画片了。扣一分在质量参差不齐上（确实有不少集意义不明或者不太好看）", "point": 9}
{"text": "⚡", "point": 10}
{"text": "除了海绵宝宝你就是第一55", "point": 10}
{"text": "神中神，如果只有最经典的部份，而不是161话我肯定打满分", "point": 9}
{"text": "喜欢猫和老鼠的小朋友们你好呀", "point": 8}
{"text": "童年永远看不完的动画片", "point": 10}
{"text": "神中神，无需多言", "point": 10}
{"text": "masterpiece", "point": 10}
{"text": "抛去情怀看也是绝对神作", "point": 10}
{"text": "9.1", "point": 9}
{"text": "音画配合的极致，暴力演技作画，抛开时代局限下的歧视等文化问题仍有不少至今令人深思的启迪，猫鼠队无敌/3温馨圣诞夜/4曾经的童年阴影/5大狗斯派克登场，也只有这俩主人公能把自己拎起来)6可爱母猫上线，打碟咋还出现傅满洲形象了/8姬霓太美，坤坤的威压/9一鼠杀二猫/10狮身人面像/内涵小胡子/过河拆桥/11二战隐喻获奖片/13当年的zoot时尚", "point": 9}
{"text": "很幸运童年时期能接触这么杰出的动画作品，虽然童年没有看懂，现在伴随自己成长越看越觉得几乎封神的动画！果然神作都是经得起时间考验的，很庆幸现在还没完整看完过呢！一集一集慢慢细品真的体会到了生活的美好！", "point": 9}
{"text": "想起了童年", "point": 10}
{"text": "纯粹的表现力，配乐的运用，最原始的趣味", "point": 8}
{"text": "童年回忆。", "point": 10}
{"text": "心中永远的神作，从小看到大依然非常喜欢", "point": 10}
{"text": "这部作品从来没从头到尾完完整整地看完过，但确确实实是我童年为数不多的美好记忆一个重要组成部分，感谢那些才华横溢的创作者们为年幼的我们所创造的美好回忆。", "point": 9}
{"text": "猫鼠秒了", "point": 10}
{"text": "动画历史上的璀璨明星", "point": 10}
{"text": "近些年有个词很流行，叫环大陆好评，那有没有环大陆差评呢？巧了。这个不就是吗！", "point": 6}
{"text": "这是最强默剧动画！最强短篇动画！神作中的神作！神配乐！神编剧！这是一群富有天马行空想象力的神才能做出来的动画！搞笑而不失深度！童年中的经典！向艺术致敬！", "point": 10}
{"text": "这个不存在看没看过，只有一直在看", "point": 10}
{"text": "神作", "point": 9}
{"text": "部分集数好看，部分集数看不下去", "point": 7}
{"text": "情怀加分。", "point": 9}
{"text": "必定载入影史的经典作品，真正做到了老少皆宜的想象力和动画表现力巅峰的神级动画，也是无数人的童年经典", "point": 10}
{"text": "你来错地方了，到别处争top去。", "point": 6}
{"text": "22/12/14这是神中神啊\r\n24/9/26看了一些评论，反思了一下，降低2分。确实不该没看完就给这种制作人员变动极大的长单元剧打分，之前滤镜确实太重了，评分的依据也仅仅是看过的质量高的一小部分，全貌根本不了解。", "point": 8}
{"text": "音画结合的无敌与典范，赛璐璐手绘动画的童年回忆，每一集的情节构思都是如此巧妙，哪怕在今天看来也不过时，永远的经典。", "point": 9}
{"text": "睡不着时候就点开看一集", "point": 10}
{"text": "13集弃。制作很好，但是对不上胃口，剧情很单一，几乎感受不到乐趣。", "point": 4}
{"text": "猫鼠队大胜利！", "point": 9}
{"text": "手绘作品，经典不过时", "point": 9}
{"text": "好看", "point": 8}
{"text": "yyds", "point": 10}
{"text": "永远的经典", "point": 9}
{"text": "美式垃圾", "point": 1}
{"text": "经典不多说", "point": 10}
{"text": "dsa", "point": 9}
{"text": "我绝对是没看全过。", "point": 8}
{"text": "经典，没兴趣补了，就我看过的来说8.5分过高了，7分左右比较合理，童年回忆这个加分项加得有点多了", "point": 7}
{"text": "小时候看过蛮多的  （未看完抛弃标记）", "point": 7}
{"text": "心中top1!", "point": 10}
{"text": "看了四五次了，补个标，毫无疑问的神作", "point": 10}
{"text": "这一版的角度真的发挥的太好了", "point": 10}
{"text": "期望管理又一次失败了，本以为着力点会是赛博朋克下的哲学思考，但还是落实到了具体的案件上，对我来说就打不上十分了。单元剧和主线写的都很好，不满的地方主要在我失败的预期管理和9课剩下四个人真没什么戏份和高光。作为一部上世纪的原作和我襁褓时期的动画来说是真挑不出太多毛病了", "point": 9}
{"text": "第一季的单元剧人文味道很浓厚，并且笑面男主线的剧情也是异常的精彩，stand alone complex吗，无懈可击了", "point": 10}
{"text": "一开始说是艺术品，后来感觉红酒更相称", "point": 10}
{"text": "一部相当有趣且深刻的作品，少有的能把政治讲的这么好的片子。音乐优秀。前面的单元剧水平参差不齐，但总体有个8分的水平，ep10很喜欢，通过一个赛博疯子的疯狂作案和巴特“我的战争已经结束了“的对比展现了时代洪流下个人的抉择。笑面男的主线一波三折有反转（ep21素子扮演笑面男）有催泪（ep25塔奇克马自爆），ep25巴特壁咚少佐但是又没有真做处理的很好，看的真的很爽，少有的让我在部分情节看不懂的情况下还能有如此吸引力的好片。", "point": 9}
{"text": "神中神", "point": 10}
{"text": "烤串，得劲", "point": 7}
{"text": "补评分\n2002年的想象力！每集一个故事，但是又有笑脸男事件作为主线串联。其实单看主线以外的故事都很不错了。\n除了科幻，政治、社会、人性均有涉及。最后一集更是引人深思:科技进步、通信便利后，人类意识同一化，逐渐丧失个体意识。如何破局？关键就在于好奇心！", "point": 10}
{"text": "第一季 9分 stand alone complex 无一有二 作品充分构建了一个科技高度发展化的后现代社会 故事推进与人物塑造之间的匹配很出彩 依托于笑面男事件，在各路人物之间的登场 对抗 都是正常对抗 合理对拼 观感很舒服\r\n左手棒球手套出现。向日葵这个意象出现不少，第11集那幅画、向日葵协会也是，都和葵的名字联系起来。\r\n“STAND ALONE COMPLEX”点题，其实九课所谓的“不存在集体行动，只有个体的...”也是一个体现。\r\n“在所有的情报共享并同步的时候，就丧失了单一性，而内藏于无动机的他人的潜意识中，或者是有动机的他人的意识中了。”这算是笑面男模仿潮流的核心吧。\r\n发送那封邮件的人才是笑面男本体啊，说没有原型也是有道理的。\r\n“正如不发表新作而使其存在得以夸大的作家一样”，有意思。\r\n好奇心！\r\n最后深见竟然暗算了濑良野，意犹未尽", "point": 8}
{"text": "跟政治与社会离不开关系 欣赏不来可以理解 对于我来说笑脸男的剧情不错单元的剧情来说还是算了 推荐跳集看", "point": 7}
{"text": "stand alone complex", "point": 9}
{"text": "顶尖的赛博朋克", "point": 8}
{"text": "和sac2一样的评价我就不搬过来了，总之硬实力确实顶中顶", "point": 10}
{"text": "8~9/看到最后还是有些纠结8或9的程度，很多地方还是有些不足的，但整体还是9吧/制作也太精良了（尤其和片头的3d对比）/塔奇克马能在不萌的形象基础上画出萌的感觉也是厉害（到中间发现垫的真到位）/叙事节奏相当舒服，主线支线结合的很好，不过有的地方有些强行不追究当谜语人之类的/", "point": 9}
{"text": "不如第二季，但也比其他动漫强", "point": 10}
{"text": "超时代的科幻作 深刻的思想映射当下", "point": 9}
{"text": "的确是真正的神作。", "point": 10}
{"text": "好看", "point": 10}
{"text": "二刷", "point": 8}
{"text": "实际单论质量sac1到不了现在这个位置，要比前十的大部分都要差，不过我也像3狮一样总体给分了。怎么说呢？神山从来没有拥有过自己的Ghost in the shell.神山功壳拥有更强的预言性质，彻底的后人类主义展望和一些较单一的后现代的思辨", "point": 9}
{"text": "唯一缺点是有点看不懂", "point": 9}
{"text": "看到15集，目前大部分支线都很喜欢，期待主线的表现", "point": 9}
{"text": "带有科幻元素的警匪片。个人很喜欢主线笑脸男事件（4、5、6、9、11、12、15、20集以后，其实主线就是个热血漫）。单元剧参差不齐。虽然涉及了很多东西但大都没深入，总体不算难懂。单元剧6分，主线7.5分。“笑脸男”其实挺开挂的，但看得爽就行。（前几集单元剧容易劝退，笑脸男主线还是不错的，对于攻壳，个人最推荐观看的就是这个主线。\r\n说它多么神就算了，不理解攻壳为何有点反转就叫神反转，23集反转也是《碟中谍》常见套路。大家对商业片“祛魅”太厉害了，却没对“攻壳”祛魅）【重看，很不喜欢对“塔奇克马拥有灵魂”进行浪漫化的情节，两季攻壳还都存在这点。本来就是让机器干不适合由人干的危险工作，如“防爆机器人”。有了\"灵魂\"，它们反倒更可能不再主动牺牲，反而争取自身权利。如今看，攻壳的“内涵”存在大量借鉴不说，很多内涵也不能细究。", "point": 7}
{"text": "原本对这个系列有晦涩难懂 不喜科幻等刻板印象，浅尝后才发现和预想的完全不同，有趣", "point": 10}
{"text": "神山健治在他老师押井守1995年那部划时代意义的伟大作品《攻壳机动队》的珠玉在前，能顶住前作的巨大压力走出自己的路子成为新的经典可真是厉害，这部作品之所以如此强大，不是神山健治一人所能完成的，得益于聚集组成了当时最强大的脚本团队，这是一众大佬倾力打磨的精品，其中就包括有研究社会学的学者和教授作为团队顾问，配乐上更有菅野洋子大神操刀，可谓各个方面全部拉满的作品，真是一部不可多得值得反复观看的顶级作品", "point": 10}
{"text": "模仿犯盛行的时代意识到必须重新审视这部动画了", "point": 10}
{"text": "在看 单元剧非常精彩 单集评论见https://bgm.tv/blog/322907", "point": 9}
{"text": "开始几集还行，后面真看不懂，信息太密集了，脑子迟钝跟不上", "point": 6}
{"text": "暂评：8.0//期待度：8.5\r\nep2的演出和配乐已至我心中的顶级，时间不足暂止于ep4，期待补完", "point": 8}
{"text": "本来剧情都忘得差不多了，今天捡起来再次被第二集劝退，各种铺垫让加护回到家门口，最后来一手寸止。开盖仙人我谢谢你", "point": 5}
{"text": "看了15集实在不想看了，太无聊了，可能是我境界没到。", "point": 6}
{"text": "放下过去意味着背叛，小日本你别忘了你也干了，如果想护着你爹封老子号随便", "point": 1}
{"text": "看完第九集", "point": 6}
{"text": "为什么就我不喜欢那些个机器人？", "point": 7}
{"text": "emmm...故事性不太好，好几集看得我云里雾里的，而且主题说来说去也就是人的自我意识，自我认知那些见仁见智，说不清的东西//我觉得这动画写成科幻小说是很不错的，拍成tv动画就不见得了", "point": 4}
{"text": "坚持看到了第十一集后决定弃掉了  同属前卫动漫的星际牛仔不缺乏故事性，看的很舒服  而这个攻壳就有太多莫名其妙了，根本不是一周目加不做研究就能看明白的  无爱各类挑观众的作品  内涵什么的又不是非得做到让人看不懂才会有 就和穆赫兰道一样难看，同属看完不舒服斯基系列  此作唯一让我特别佩服的就是作者的眼光、构思还有想象力，确实屌炸天！但前期情节太乏味，后期根本不想看了  看个动漫还需要坚持也是够了", "point": 5}
{"text": "破东西，半星都不想给。", "point": 1}
{"text": "观感很不好，非常不好，故事性等于没有，结构松散，看起来既闷又无趣。若不是因为名声，可能一集都看不完。分全给作画。漫长的折磨", "point": 6}
{"text": "在这部剧场版中，找到了我对攻壳的最原始的期待。对于镜和水的意象表达的非常美，很深入的研究了在赛博朋克的世界观下对于生命和自我的探讨。以及九龙城寨真的是赛博朋克的最佳取景地", "point": 9}
{"text": "非常密集的信息，好超前的动画，先前我一直嫌弃“不敢想象这是XX年前的作品”这一类的评论，直到看了95攻壳。", "point": 8}
{"text": "经典永不过时", "point": 8}
{"text": "或许是篇幅过短，讲的故事也挺短的，没感受到非常大的震撼，不过可能在当时确实挺超前的", "point": 9}
{"text": "额，没看懂想说啥，水平不够，后面意识流太多，包括一开始的那个歌完全贯穿后面；本身作画是没的说，很牛皮，素子很色情。", "point": 9}
{"text": "鸭子的解读角度真的很神，作画真的是我赛博题材参考里不可或缺的一部分", "point": 10}
{"text": "很帅", "point": 8}
{"text": "纯正的赛博朋克。受制于时代和现在已经习惯这些元素，并没有感到那么震撼，但是强大的画面艺术和叙事氛围依然引人入胜。", "point": 8}
{"text": "7.8", "point": 7}
{"text": "『95』画面美学与故事的顶级结合，对于自我的讨论，赛博朋克世界观下的社会矛盾，在押井的大手下收放自如，感叹水中倒影的战斗，素子浮于水面时的感慨，你我犹如隔镜视物，所见无非虚幻迷蒙，信息海洋诞生的意识也能被称作生命吗？繁衍，思考，死亡，就是作为一个生命的定义吗？", "point": 9}
{"text": "很难表达的感受，时代的气息，哲学的气息，多种气息的混杂。不点评点评不来的东西，就点评能点评的：川井宪次是神", "point": 9}
{"text": "TOHO 梅田 16:10分开场/节奏太完美了", "point": 9}
{"text": "十分给少佐，能，欲，力，英武之女子", "point": 10}
{"text": "草薙素子的眼睛是那样有神，那样目光炯炯，但是背后只有执行任务和厮杀，感情是不存在在她身上的", "point": 8}
{"text": "爽，另一种角度的诠释配上顶尖的制作。可惜80分钟还是太短了，很多东西只能浅尝辄止", "point": 10}
{"text": "作画堪称炫技，无论是机械还是背景作画都写实到夸张，爽到震撼，确实是现在再也无法复现的奇迹。但我同时认为这种极度写实的做法无法作为动画这一题材的魅力，没有几部片能像这部一样推到极致，而半吊子的写实风格远不如同样付出的真人片的观感好，我还是更喜欢侧重夸张化的演出的动画。\n以及文戏的部分看得我昏昏欲睡，政治斗争与哲学探讨都浅尝辄止了，虽然比绝大多数动画都更有深度，但离开动画这个体裁讨论也只能说深度有限，而且做得不怎么有趣，只能说完全不对我的口味。", "point": 8}
{"text": "很久之前看过的，最近重新看了一次，补个标。相当精致的一作，浓郁的神学气质，搭配上了顶级的制作，我倒是没看过tv版，不过基本没有什么理解压力，同时画面极其优秀，想象力十分惊人，同时对话的描写十分优秀，给我留下最深印象的依旧是巴特和素子的两场对手戏。当然了，优秀的剧情已经不需要我再过多赞誉了。", "point": 8}
{"text": "因为世界观设定太过先锋，实际上是部分牺牲了角色深入塑造的，毕竟对于这种级别的作品来说，82分钟终究还是短了点", "point": 9}
{"text": "深刻但是整体有点阴暗", "point": 8}
{"text": "可惜战斗时期的配乐差了些，不过傀儡谣加上新港那一段分镜真的给我震撼了，整部剧情逻辑在线，押子一如既往发挥了自己的优秀水平，至于灵魂与肉体的探讨，一个动漫就不要求他有什么深度了，反正是契合主题", "point": 10}
{"text": "陷入幻想与思考", "point": 8}
{"text": "补评分\n看完两季sac再来补的95年电影。难以想象这是95年的作品。\n剧情流畅不拖沓，90分钟，一个故事非常完整。画面不比02年的tv版差。那孤寂的配乐加上画面切换带来了一种赛博世界人心飘散的凄凉感，这是02年tv版没有的味道，我很喜欢。设定上和tv版有相同有不同，没有塔奇克马耶。\n思想上很有深度，但和02版的又有所区分。02的tv主要讲述的是电子社会下人的意识被同化，逐渐丧失独立的想法，更加强调社会和政治问题。本片的重心则更偏哲学，即人类是什么，我们是什么。当人类的肉体可被机器取代，记忆可变成数据被存储，感受可以轻松被他人共享体验，我们又如何定义自我？人类和机器的区别在哪里？尤其是当机器也获得了自我意识甚至灵魂，那机器与人又有什么区别？tv和电影的主题都很值得思考。", "point": 10}
{"text": "看这种鼎鼎大名的高分作品之前，我心里总是怀疑作品会不会没那么神，只是被从众跟风的人们打出虚高分数。实际看了1995攻壳机动队后，我觉得即使在2025年的今天已经过去30年，作品也不显得过时，仍然达到力荐的程度。要说缺点的话，很多地方的氛围，比如打斗时的紧张感，结尾新生命体看向城市的超然的感觉，等，渲染得不如今天的一些作品那么熟练和到位，毕竟业界也发展了这么久，只能说是受制于时代。画面上非常强大，不得不感叹那时做动画的太肯花钱花时间了", "point": 8}
{"text": "很好的赛博朋克世界观，主线也比较清晰，对于意识的探讨也比较浅尝辄止，分镜演出作画无比扎实", "point": 10}
{"text": "对自我的探讨有些俗套，剧情发展也是，但考虑到作品时间，应该说是经典，作品里大量的音乐蒙太奇营造了不错的氛围。", "point": 8}
{"text": "太有深度了 没看懂", "point": 10}
{"text": "看了一半", "point": 8}
{"text": "What\\'s the Soul", "point": 9}
{"text": "并不适合我（悲）", "point": 9}
{"text": "入坑作品，白月光！", "point": 10}
{"text": "很感动", "point": 9}
{"text": "抽象且震撼", "point": 10}
{"text": "神棍片", "point": 7}
{"text": "好喜欢配乐", "point": 8}
{"text": "表现手法很大胆很有突破性创造性", "point": 8}
{"text": "旧剧场版真的是虽然猎奇又精神污染但是真的是最好的剧场版了", "point": 10}
{"text": "eva的巅峰，氛围，演出都值10分，但剧情太晦涩了扣1分", "point": 9}
{"text": "赞美air，这才是真正的神作。《Air/真心为你》是真正将EVA的混沌内核淬炼成艺术结晶的终极答案。相比TV版是干脆面，air就是战斧牛排。\r\n剧本摒弃TV版玄学谜语，直指人类补完计划的本质——真嗣在LCL之海中与所有灵魂对话的蒙太奇，用心理学具象化解构“心之壁”。镜头语言更是登峰造极：渚薰头颅坠落的圣歌咏叹、量产机叼着残破驾驶服的超现实构图、真嗣掐住明日香脖颈时骤然收缩的瞳孔，每个画面都是精神分析学的视觉教科书。\r\n最震撼的是主题的终极落地：当真嗣说出“虽然世界很可怕，但我还是想见到大家”时，TV版纠缠26集的存在主义焦虑终于完成从解构到重建的闭环。碇真嗣的成长不再是日式亚文化的无病呻吟，而是直面人性残缺后依然选择现实的勇气。", "point": 10}
{"text": "补标. 表达能力有限, 也看过几遍剧场了, 只感觉人与人之间相互理解好像也不是什么太好的事情", "point": 9}
{"text": "艺术品", "point": 10}
{"text": "不喜欢这个结局，但我不否认他的优秀", "point": 9}
{"text": "2021.10.29-2021.10.31", "point": 9}
{"text": "只记得最后香香的那句 ( ;⊙´◞౪◟`⊙)気持ち悪い", "point": 10}
{"text": "偷懒不想补", "point": 9}
{"text": "come on sweet death", "point": 10}
{"text": "脑子不好突发奇想耐着性子又看了剧场版，结论就是又浪费20分钟", "point": 1}
{"text": "冲击波罢了，完全不值一看", "point": 1}
{"text": "不知道自己看了什么", "point": 7}
{"text": "神作", "point": 10}
{"text": "内心矛盾，纠结的完美刻画，痞子的诚实之作", "point": 10}
{"text": "还行吧", "point": 7}
{"text": "神作？", "point": 1}
{"text": "艺术品", "point": 9}
{"text": "个人终淹没于时代的潮流之中", "point": 10}
{"text": "演出可以用震撼形容，剧情放现在可能略显俗套，但在顶级的演绎下还是令人动容，唯一的遗憾就是不懂日本历史，部分剧情不理解", "point": 9}
{"text": "独一无二的艺术品", "point": 10}
{"text": "完美，伟大无需多言", "point": 9}
{"text": "8.8", "point": 8}
{"text": "最能够表达“时代的一粒灰，落在个人头上，就是一座山”的动画", "point": 8}
{"text": "补个标", "point": 9}
{"text": "尊重", "point": 9}
{"text": "何为浪客剑心？所见新绿、血红、寂黑、凄白。人寓居于时代。雪代巴是一个极有精神的角色，她的精神并非将仇恨化为亲爱的慈悲，而是将自我的得失还给历史的在场。爱是比恨更好的恨，恨是比爱更好的爱。这故事的半场注定是一场悲剧。但这不过便是排除一切虚伪享乐之后的我等的生活。人的存在终究只是在历史的夹缝中的倒影，只需要轻轻一碰就会碎落，然后被历史的车轮与胜利者的书写无情碾压。但正因为此我等方才觉察这种当下，方才能回应这种生存，方才能想象那不可期待的未来。", "point": 9}
{"text": "我最懊恼的事情就是初见看的是不知道谁剪辑的合订版。完全失去了分集章回体带来的韵味。", "point": 9}
{"text": "毫无疑问的动漫视听巅峰之一", "point": 10}
{"text": "无言，雪掩哀", "point": 9}
{"text": "『90』教科书级别的动画，各种闪回意识流穿插，剑心的英雄主义在遇见巴的那一刻起就颠覆，正应了那句话，时代和人心一直在改变，巴看透了时代，剑心被时代玩弄，追忆篇描写的不单单是剑心悲剧的爱情故事，更是映射幕府时代又或是这个时代下的每一个人", "point": 9}
{"text": "我不能接受一个女主明明深爱着自己丈夫，却转头和杀夫仇人两情相悦的故事都有这么高的排名，这对我的世界观冲击太大了。", "point": 6}
{"text": "凄", "point": 7}
{"text": "幕末动荡的时代背景下被历史潮流裹挟而只能前行，对我而言近乎完美的氛围感受", "point": 9}
{"text": "内容太少了。剧情结构很好，心理活动也细致。但是能做成12集的话肯定能上更高一层次。", "point": 8}
{"text": "老套的剧情，看了第一集就能猜到结局，打斗也几乎都是ppt。或许是我没看过tv的原因，四集的时间很难让我迅速感受到剑心的人格魅力，只觉得他就是一柄握在当权者手里的快刀而已，这让我连巴内心的挣扎和纠葛都很难理解。第四幕的精彩的部分更是因为反派的失智操作过于出戏而影响了观感。连廉价的感动都没能带给我，失望", "point": 8}
{"text": "如此牛逼的ova", "point": 10}
{"text": "他妈的深更半夜的我看这个干嘛（）//只要不恋爱就不会有弱点，所以现在的我是无敌的（）//看完混沌武士之后看这个别有一番感触，一个充斥着流行元素，一个传统且沉重。台词安排与镜头设计信息量紧密，传达出来的意境之凄美实在是让我无法入眠。感觉很长一段时间都在看「有了要保护的人所以才会变强」这样的少年感的情节，偶尔看点这样反着来的悲剧就有种自己在看不符合自己年龄段的东西了（笑）。唉，女人，真好啊……", "point": 9}
{"text": "两个字，完美来形容一部作品，从最开始就定下作品基调，并从师傅的言语中暗示了剑心的乃至时代的本作的故事结局，一个彻头彻尾注定的悲剧，剑心杀的人正是巴的未婚妻（而且还是青梅竹马），这个巧合完美的把故事的主旨展现出来，，剑心对于正义，拯救世人的理解，一开始都是粗浅的认为只要追寻正确，把\"敌人\"全部杀完就能成功，可是对于战争而言，个人的力量微乎其微，况且杀人也意味着夺走他人的幸福，那些你认为错误的人，难道不也是为了自己的正确战斗，都是乱世的人，这个是作品的一个关键点。\r\n作品完全的反映了作者对于战争的思考。\r\n第一层：为了自己的正确而奋斗，不明白杀人的后果，不明白用刀的意义\r\n第二层：明白了杀戮就是要承担罪孽的，对于罪孽的理解！明白人的心情与苦难与挣扎，人人都是乱世的俘虏\r\n第三层：明白了要贯彻自己的正确，虽然各方阵营都有自己的正确，但是是存在正确答案的，正", "point": 10}
{"text": "剑是凶器！剑术是杀人术！", "point": 10}
{"text": "个人没怎么觉得感人虐心啥的，但是画面音乐氛围很独特", "point": 8}
{"text": "细节上其实还是更喜欢漫画的写法……可能是我先入为主了吧，片尾曲很好听，搭配上剑心从背后抱住巴的那一幕不禁潸然泪下", "point": 8}
{"text": "感受到了那种时代背景下宿命感的悲剧，以及精辟简短的话语和周围冷色调的环境塑造的那种忧郁的哀伤感很棒。", "point": 9}
{"text": "大抵日本所谓的物哀美学实在是不对我的胃口，剑心和巴的悲恋实在是难以引起我的共鸣。反倒是对幕末动荡的时代背景下被历史巨轮裹挟的众生相更感兴趣，但可惜追忆篇中的历史群像仅仅是作为情节发展的一个引子，更多的聚焦于主人公的男情女爱上，让故事仅仅局限于一个传统的爱情悲剧。在精妙的视听语言的加持下，本作的氛围感堪称一绝，但对我而言也就仅此而已了。若是几年前对泣系作品和爱情片更感兴趣的时候观看此片，或许我会更被它打动吧。", "point": 7}
{"text": "好吧，届不到我", "point": 6}
{"text": "8.26分\n期待放太高反而落差搞挺大。\n首先我确实没接触过浪客剑心系列。但这毕竟是前传，配合弹幕知道应该能看懂吧。我这么想着，在这一下午看了四集。\n不能说没触动，但至少很失望。我真的不适合爱情题材？但看cl时哭的死去活来；我泪点很高？也不，EVA终黑丽从耕田起到补完终全过程我都哭的稀里哗啦。但被弹幕警告过无数次的前方高能，高虐什么的，真的几乎无感，甚至在想巴的行动被迫降智，反派袭击剑心简直闹着玩。只有到最后，再次傍剑而眠的剑心，和依剑心入怀的巴，配上史诗感和悲伤感的配乐，将故事的悲剧性和宿命感拉满之时，终于泪盈满眶。但，也仅此而已了。\n可能我确实不容易为爱情所打动吧，这一部也确实不如评价般无敌。\n至少，人不能半夜去补。", "point": 8}
{"text": "美学巅峰，描写战乱最棒的作品，守护幸福本身就是一件自私的事啊", "point": 9}
{"text": "“梅香、刀剑、血、雪、十字疤痕。一把刀得到了自己的刀鞘，一个刽子手知道了自己的幸福。”只能说是艺术品，（除了第四集让我有点不太满意。闪来闪去是干什么）", "point": 9}
{"text": "古桥在新前年来临前谱写的一曲时代的挽歌，泡沫经济后的日本动画的时代特色集中于这部作品，意识流的表现手法结合剑心个人于时代洪流下的悲惨人生令人震撼，毋庸置疑的神作", "point": 10}
{"text": "典", "point": 9}
{"text": "不敢看最后一集", "point": 7}
{"text": "不标", "point": 10}
{"text": "从来没有看过这么冷静、庄重、利落的剑术格斗。相比之下，星球大战的日本武士短片显得逊色。", "point": 9}
{"text": "哭。。。", "point": 10}
{"text": "都出第三季了我还能说神马呢……", "point": 7}
{"text": "看完真的头皮发麻", "point": 10}
{"text": "七集开始渐入佳境，12集开始高能，最后25集颇有仓促，这样的温馨日常篇建议多来点", "point": 10}
{"text": "轮回穿越神作", "point": 10}
{"text": "先体验完原作再来看的，受制于原作实质单线的流程，24话实在不够用，不得已删去了好多细节，较原作-2分（虽然也有一些更合理化的改动，不过还是过大于功吧），得益于动画媒介的优势，视听体验上肯定比原作强，+1分，综合下来差1分左右，还是更喜欢原作一点", "point": 7}
{"text": "伟大无需多言，前期的平淡到后期的步步紧逼，氛围感无敌，ed神", "point": 10}
{"text": "2025年才补，但我没觉得有大家说的那么好，唯一给我带来震撼的只有打工战士那封信", "point": 8}
{"text": "入宅以来看的第一部完全震撼我的神作。欺骗这个世界吧，为了你的所爱之人。EL PSY CONGROO", "point": 10}
{"text": "非常nb的作品了，人设，剧情上上乘", "point": 9}
{"text": "轮回系代表作 标杆作", "point": 8}
{"text": "这个没什么好说的，完全就是神作", "point": 10}
{"text": "石头门也算高分作品中劝退最严重的……从开篇平淡的日常加上复杂的理论，加上违和感爆炸的中二病，幸好各种宅元素和梗的加入勉强没有让场面失控。中期画风突变让人措手不及，实在没能很好展现出冈部伦太郎一次次救真由理却失败的那种绝望与麻木。特别是临近结尾的无力感越发明显，简直让人怀疑人生。但希望出现的时候，就会发现所有的一切都是值得的！回过头再看前期哪怕是各种微小细节都是有意义的！这种一波三折的剧情让人拍案叫绝！", "point": 10}
{"text": "不如原作", "point": 5}
{"text": "很完美", "point": 10}
{"text": "神作", "point": 10}
{"text": "El psy kongroo！10分10分！！既然已经是top9了，我就放心的给超高分了（）同学推荐看的，他还怕我前几集看不下去呢，毕竟第一次看的时候看了一集就没接着往下看了（），后半段确实是更精彩，不过也正是前半段的铺垫才让我们能与凶真更加感同身受，是我很喜欢的世界观交代环节，以dmail为主导对故事进行展开，蝴蝶效应对世界线的能产生这样的变动，也为多方的暗流涌动进行铺垫，正是如此dmail的一封封撤回才会精彩嘛，不过毕竟我是无需等待就能连续看完的（）追番的观众确实是和我不太一样的体验hh。最后，助手实在是太可爱啦，怎么会有这么有魅力的角色啊！！！", "point": 10}
{"text": "这一切都是命运石之门的选择", "point": 10}
{"text": "8.8", "point": 8}
{"text": "很好，经典啊，当然人家是开山鼻祖", "point": 10}
{"text": "一切都是命运石之门的选择，就决定是你了，凤凰院凶真！懂那种“所有的日常铺垫都是未来的伏笔”的感觉吗，世界线全部收束的那一刻直接给我天灵盖爽翻", "point": 10}
{"text": "这作品前期不是慢热，就是无聊，慢热是一种风格，像是《三月的狮子》你不能给所有的前面无聊甚至烂的作品套上一个慢热的名头", "point": 8}
{"text": "给人带来巨大冲击的神作吧", "point": 9}
{"text": "一切尘埃落定后，所有因果流转都将化为残存的既视感封印于过去，只有留下的情感跨过世界线建立未来的羁绊，el psy congroo", "point": 10}
{"text": "等我捋捋", "point": 9}
{"text": "被时代淘汰的作品", "point": 6}
{"text": "发放", "point": 10}
{"text": "时间穿越作为题材，还能够自圆其说，这是难得可贵的", "point": 10}
{"text": "游戏玩完了有点懒得看动漫了", "point": 10}
{"text": "没达到预期 后期的剧情给我的感觉是失望", "point": 7}
{"text": "这也是命运石之门的选择", "point": 10}
{"text": "剧情转折确实是令人意想不到，神作", "point": 9}
{"text": "看不懂啊看不懂", "point": 8}
{"text": "cjb", "point": 1}
{"text": "番不错，但不是特别戳我胃口，真由理那里是真的压抑和难受", "point": 8}
{"text": "伟大，无需多言", "point": 9}
{"text": "科学ADV，永远的神", "point": 10}
{"text": "助手的那一撮毛确实不忍直视", "point": 1}
{"text": "男主废话太多，看了5集看个寂寞", "point": 5}
{"text": "这一切都是命运石之门的选择，希望机关还没入侵这里", "point": 10}
{"text": "真的神", "point": 9}
{"text": "轮回系的神作", "point": 10}
{"text": "酸儿辣女这设定都能用上，真是科技感满满呢", "point": 4}
{"text": "男主性格我是真的看不下去啊......五集弃了\r\n好的动画怎么说前期也要给人看下去的动力吧？我是看网上吹得那么神去看的，就算后面真的如传言那般神，但前期糟糕表现使得看下去的动力耗光，就算后面再神，我不觉得它是一部好的作品", "point": 2}
{"text": "最无趣的gal改", "point": 2}
{"text": "很抱歉点开了5次都没能坚持下去，这叙事节奏真的糟糕透顶，所谓的神剧情在类似电影衬托下平平无奇时，缺点被放大的就很明显了。适合中二期观看的作品", "point": 7}
{"text": "没看下去 但是去玩了游戏", "point": 8}
{"text": "听说如果看到后面会很不错 但我实在没那么多闲功夫 所以抱歉", "point": 6}
{"text": "还不错", "point": 7}
{"text": "第6话 抛弃\r\n————————\r\n无法吸引继续观看", "point": 6}
{"text": "伪后宫皮的科幻神作", "point": 2}
{"text": "食物中毒", "point": 1}
{"text": "玩过游戏，随便看了一下，其实剧情改得还行，就是画质不太好。", "point": 7}
{"text": "看完就淡淡的感觉，太温暖了", "point": 10}
{"text": "一直不太喜欢霸凌题材，因为感觉都写得很烂俗，但是三狮居然能呈现得这么好...无论是被霸凌的感受还是应该如何对待霸凌还是家人的支持，都刻画得入木三分，看得我一直忍不住掉眼泪。而且从各种细节能看出来羽海野老师真的是一个很热爱生活的人，川本家可爱的和菓子和温泉蛋制作方法，她们点的甜点，科学部学长制作的神秘小零食，都超级有趣而且满满生活气息。之后的宗谷和柳原也塑造得很好。结尾春天来了的气氛太美好了可惜没有第三季", "point": 9}
{"text": "这是一部流淌着治愈光芒的动画杰作。它用细腻的笔触描绘了一个关于孤独与救赎的故事，将观众带入一个充满温度的世界。\r\n主人公桐山零的孤独感在动画中被刻画得入木三分。失去家人的伤痛、将棋世界的压力、内心的自我封闭，这些沉重的主题在动画中却以一种温柔的方式呈现。零的孤独不是冰冷的，而是带着对温暖的渴望，这种矛盾的心理状态被表现得淋漓尽致。\r\n动画中川本三姐妹的出现，就像照进零生命中的一束光。她们用最朴实的温暖，一点点融化零心中的坚冰。日常生活中的点滴细节——一顿热腾腾的饭菜、一句关切的问候、一个温暖的拥抱，这些看似平凡的瞬间，却蕴含着治愈人心的力量。\r\n《三月的狮子》最打动人心的地方，在于它展现了人性最本真的善意。在这个充满伤痛的世界里，人与人之间的理解与关爱，永远是最珍贵的治愈良药。这部动画不仅讲述了一个关于将棋的故事，更是一曲献给所有孤独灵魂的温暖赞歌。", "point": 10}
{"text": "在贯彻上一季优秀叙事节奏和暖色调为主、冷色调为辅交替的基础上，本季对于几个详细事件的处理都十分令人惊叹。首先是对霸凌故事的处理可谓精巧，并非避重就轻、以取巧方式解决，而是直指问题的多面性和现实复杂性，甚至顾及到加害者的教育问题，而非单纯一脚踢开式地快意恩仇。将棋战也绝非无聊地摆出棋谱、一味严谨地强调招式的对抗，而是在详略得当的陈述、每个棋手对自我内心的剖析中逐渐立起每一个职业棋手的立体形象。个人回的设计优秀而不冗长，自然而不突兀。这是一部客观上几乎挑不出毛病的作品，除了男主和日向的感情线稍有欠缺，而花了比较多的笔墨强调日向对高桥的憧憬和在意，但是依然还是相信后续的漫画会让我满意。总体而言，怎样的赞叹之词都不足以完美概括我对本作的认可，已经很久没有欣赏这样有趣的动漫了，我甚至有些不舍。因此，本作我会给到10分。", "point": 10}
{"text": "一部纯粹的好动画，全世界的人都应该来看三狮", "point": 10}
{"text": "温柔包融式温柔", "point": 9}
{"text": "涓涓流水的温暖，却能够直击内心。黑暗常伴于零的童年，孤身一人努力生活下去的零，终会被温柔的人拯救。而当日向经受了自己所遭遇过的欺凌时，零一直在身旁陪伴和支持，不让其孤身一人，如同黑暗中的一缕曙光，互相救赎。零如日常一般来到川本一家，此刻他走出了过往的悲惨遭遇，融入了新的生活，流露真心的欢笑。陪伴是最理所当然的，也是最不经意间的救赎。即便有一日物是人非，三月町也温情长存", "point": 9}
{"text": "羽海野老师的作品就是这么令人舒心", "point": 10}
{"text": "音乐，画面，整体的氛围都是毋庸置疑的神作", "point": 10}
{"text": "这部番的情感就像是一条漫长的河流，平静又有力。在春日时平缓的流淌，温润心灵的干枯，又能在该爆发的时刻展现出波涛汹涌的表现力，直击内心深处。从剧情的节奏来说，还是人物的塑造，包括画面的表现力，都做到了极致的发挥。三姐妹的温暖小屋，作为在外征战后那个能回去的港湾，无论在外收到怎么样痛苦，永远是心中的一个锚点。所以欺凌篇的构思真是绝妙一笔，没人能够忍受港湾被践踏的愤怒，承接了作为男主的责任担当成长，同时立住了日向的女主人设，完美的双向救赎。不但如此，还能在主角塑造之外，刻画出一个个立体精彩的配角故事，非常考验作者的把控能力，但三月狮子成功做到了让我记住每个棋手背后的故事。在关键的胜负局里，有时甚至无法去啊猜测结局，因为双方都有不能输的背负和必须赢的信念。", "point": 10}
{"text": "非常细腻的作品，这非常日本", "point": 9}
{"text": "很有新房特色的一部了，里面人物的关系性、角色的成长都刻画的十分细腻。对上电波了绝对不错！", "point": 9}
{"text": "99.99/100，除了让我过分期待第三季的出现，而让我等了6年，我找到不到缺点的作品（其实还是有的，节奏偏拖沓）\r\n快节奏的时代，我是根本不喜欢慢热作品的，不知道为什么，三狮的魅力，却让我无可避免的爱上了它。\r\n他有重要恋爱情节但是非恋爱主题，所以在我看来他是把恋爱写的最好的非恋爱主题作品。\r\n这部作品，非常完美的塑造了所有有名有姓的出场的角色，哪怕这个角色出场只有一集，这是很难得的。\r\n第二季剧情的蜕变，让他这也不仅仅是一部男主励志作品，而是变成了一部反霸凌教科书，幸好这是动漫，给霸凌的处理有了一个较为理想的结果，但是理想的同时也一直在提醒我们现实与动漫有所差异，需要根据现实做出策略调整，但凡是敢把霸凌这主题提出，并且认真对待的作品，全部都值得我的好评。\r\n第二季从日向被霸凌开始真的是每一集都很厉害，无愧于神作之名。我直接吹爆", "point": 10}
{"text": "独特的温馨治愈，太喜欢日向了喵！日向的成长是真正照亮桐山零的一束光。", "point": 9}
{"text": "神作，无需多言，看完之后，暖流充满身体，而且这一季演出和人物上都顶级好吧，特别是棋匠站那一场，看完之后都印象深刻", "point": 9}
{"text": "三月的狮子第二季，在第一季介绍完所有角色的基础上，开始了新的日常，二妹的性格在第二季的事件里更加饱满，她的温柔、坚强、勇敢、热心结合着一家人的羁绊，在一句我不后悔中，我不由得潸然泪下，也让我看见了一个老而弥坚、带着所有曾经伙伴的信念走下去的老巨人；还有在最后养母的自述中，讲述了养母内心的烦恼还有救赎，这一切配合着温情的画面、柔和的音乐都是那么的感慨又美好，一个字，牛?", "point": 9}
{"text": "细腻的情感如流水般滋润，少年少女的处世与成长，各自有背负的棋士间绝不退让的对局，让人沉浸。零不再如坚冰一般孤僻，而是逐渐平和与成熟的性格令人欣慰和治愈，日向在校园霸凌面前的伸出手、绝不屈服和不与小人一般见识的价值观实在叹服，二海堂的人设补完和宗谷柳原等棋士的刻画也印象深刻。// 关于霸凌的处理，虽说可看出作品是想讲霸凌需要个人家庭学校三方共同努力才可能解决的主题，但换个新班主任就能雷厉风行地把对付了十集多的霸凌者揪出来解决事件的处理，还是不免略微感到机械降神，不够满意，这方面的应对还是最服沙拉碗的解决法。", "point": 8}
{"text": "还挺佩服原作者的，再加上监督还是新房，真的是强强联手，不过这第二季没米津玄师的歌了，但op1也挺好的", "point": 10}
{"text": "近乎完美的神作，恰到好处的结局", "point": 9}
{"text": "「三月的风，来如雄狮，去如羔羊」相当好看的作品", "point": 9}
{"text": "神中神，一段无与伦比的人生体验，无法复刻的动画奇迹", "point": 10}
{"text": "羽海野老师的作品就是这么有特点，插科打诨盖不住现实主义的内核，但是改编成动画就显得搞笑日常和叙事之间有点割裂了。当然和蜂蜜与四叶草比起来新房监督处理的明显更老辣，只是个人还是更喜欢较为严肃的叙事。", "point": 9}
{"text": "但凡fll有你一半實力我也不會給六分", "point": 10}
{"text": "能让人静下来的番实在难得，动画编绘的现实亦能打动人心，治愈类型片天花板。求求了，第三季。", "point": 10}
{"text": "「三月的风，来如雄狮，去如羔羊」夕阳混沌→校园霸凌→白色暴风雨→火烧原野上的老树枯枝→冬雪消融", "point": 9}
{"text": "两季质量都很好，音乐好听，画风可爱且有特点（这种算壁虎脸或守宫脸？），环境的描绘也很美；对人物的心理描写用了很实体化类比展示，特别震撼；温情时会觉得很治愈，主角们遇到不公时也很愤怒；时不时的沙雕夸张演出也很搞笑；总之各方面的很细腻，确实是很好的作品，不过大多低气压的氛围个人不是特别喜欢", "point": 8}
{"text": "第二季关键部分的演出很到位，在人物塑造和氛围渲染张力十足，深入人心。川本三姐妹家太温馨了，明明都是可爱的风格演出和治愈的音乐，眼泪却总悄悄挂在我的眼角，三月町真是温暖的地方呐(✿◠‿◠)", "point": 9}
{"text": "好看，爱看", "point": 10}
{"text": "保持了第一季的优点，作画和演出还有提升的同时日常回占比变少了；零不断成长心理更为成熟之后正篇也不再那么压抑了，总体来说观感提升了不少。除了整体质量，个别单元的演出发挥更为惊人，不管是ep30最后的独白，ep34炫技一般的分镜表演，还是ep40振聋发聩的意识流演出，无不让我反复咀嚼难以忘怀。新房对于文戏的把控实在太强，用简单有效又充满想象力的分镜，用强烈的色彩对比配合声优演出构建出一个又一个的高潮，让大段大段连续的独白迸发出难以想象的生命力。三狮第二季无愧为神作，是治愈系的天花板，是文戏演出的教科书。", "point": 10}
{"text": "手指自己打的分", "point": 9}
{"text": "这是真的好看，又治愈又压抑，真让人欲罢不能", "point": 10}
{"text": "ANK-Raws", "point": 3}
{"text": "霸凌情节在动漫中已经算刻画得不错了，但是还是不喜欢，日式霸凌总是有股怪异感。将棋篇幅偏多了，感觉内容分配上不如第一部。另外已经有一点演出手法上的审美疲劳了。", "point": 8}
{"text": "眼泪总是止不住，优秀的小众番，使人的心情平静。", "point": 10}
{"text": "都说是神作但是我二十年shaft厨真没看完", "point": 8}
{"text": "22话没看完……", "point": 9}
{"text": "幸田香子的剧情对我来说太恶心了，以致看完第一季我时隔一年多才尝试第二季，结果看完24集，接下来的三集我都没法专心，时不时想到ep24反胃得掩盖了这部番其他好的地方。香子的剧情对我来说就是一个无法逾越的障碍", "point": 7}
{"text": "比起《东之伊甸》中，神山健治龙傲天脚本和羽海野千花公主病人设之间的奇妙化学反应。新房昭之对原作的改编完全是------负加成。但是根据我对新房昭之一贯的认识，我总觉得要么跟《烟花》一样在糊弄，要么就是本片的美术风格和叙事基调根本不是新房昭之确定的。", "point": 4}
{"text": "别具风格的作品，值得品鉴", "point": 7}
{"text": "人设太丑了", "point": 1}
{"text": "マイフェイバリット", "point": 9}
{"text": "前24集其实是给最后两集这碟醋包的饺子", "point": 9}
{"text": "看不懂（哭", "point": 8}
{"text": "经典", "point": 10}
{"text": "对于这部众人推的神作，我对其感触不深", "point": 8}
{"text": "没看懂可能也永远看不懂的作品", "point": 8}
{"text": "最后两集有点拉", "point": 7}
{"text": "前期好看的", "point": 9}
{"text": "小时候没看懂，长大了还是没看懂", "point": 9}
{"text": "三岁小孩子在看到水天使对着初号机脑袋疯狂打桩的片段，妈妈突然冲进来关掉电视。从此这个孩子再也忘不掉这个动画，小学翻出来看一遍没看懂。中学翻出来看了两遍没看懂。大学翻出来看一遍好像理解了。工作之后翻出来又看了好几遍。终于有了自己的理解。", "point": 9}
{"text": "这大概是我最不后悔看的动漫了", "point": 10}
{"text": "佳作，感触最深的就是非常理解真嗣面对碇源堂的心理状态", "point": 8}
{"text": "一是没完全看懂（完全没看懂），二是后期赶工+结局没做完，莫名其妙就结束了。前期叙事节奏稀碎，东一榔头西一棒槌的，中后期又突然发力，一下子冒出一大堆剧情与设定，非常的云里雾里。有点怪诞", "point": 8}
{"text": "在初中的时候看完是不明觉历........\r\n出来社会工作后就是WTF.............", "point": 9}
{"text": "为了看懂梗看的，很新奇的体验", "point": 9}
{"text": "每一话看完都忍不住拍手鼓掌 // 13话太超前了", "point": 9}
{"text": "音乐很经典，虽然不喜欢看机甲片，但其质量确实超越世间", "point": 9}
{"text": "后面意识流每一集都是折磨啊我看是", "point": 7}
{"text": "看不懂吧", "point": 6}
{"text": "没仔细看", "point": 7}
{"text": "如果一个非二次元想要彰显自己是个老二次元，EVA是非常的高雅的选择。8.8分如果是在B站我是认可的，\r\n剧情：TV版前15集看下来虽然比部分奥特曼好看，但一两集出一个怪的模式确实有点过时了。不过描绘的非常真实，就好像如果2010年的东京真的集财力去对抗使徒的话，真的可能是这个场景。老旧的近未来街道而不是高科技风格。非常接地气。攻击使徒也不是和奥特曼一样一人一下，而是得有一定方法才能击破。\r\n以当时的手绘作画这么一帧帧的画确实有它牛逼和艺术的地方\r\n音乐方面其实编排的不太好，整体比较安静没有背景音乐，这也是当时动画产业还不够发达的一个表现。也是他们想要观众更多去思考的一个决定，但从最终结果看，没有带动情绪，有点昏昏欲睡。\r\n最终我是在第15集以后没看了，属于可以补番，但不要报过高期望的作品。", "point": 7}
{"text": "亲眼见证了十几年前观众都在骂真嗣，到现在大家逐渐理解真嗣", "point": 8}
{"text": "看不懂是我水平有限，但至少我不会去跟风吹捧", "point": 5}
{"text": "过誉。吹的人是真多啊，一说不好看就各种喷，什么“觉得不好看说明你人生很幸福”都来了，各种都不知道看没看懂的跟风g在那唐", "point": 4}
{"text": "太老了尝试很多次看不下去", "point": 5}
{"text": "看不下去，看了三集", "point": 5}
{"text": "睿智玩意出得早，孝子无脑当作宝", "point": 1}
{"text": "没什么想法，大概是因为不喜欢。", "point": 7}
{"text": "不喜欢太抽象的", "point": 6}
{"text": "4.3/10", "point": 4}
{"text": "全系列一个尿性，处处透着卖腐和恶心人，换个正常点的男主也许还能看，从小缺少父母陪伴并不是你性格软弱，病态猥琐的理由，同样缺少父母陪伴的其他人物，dio和嘎子，真就是两个极端了，一个是纯粹的恶，一个是永不服输，话说你腚某人设是不是抄的小时候的嘎子？不过整个系列下来男主还是那吊样也是佩服编剧的。", "point": 2}
{"text": "劇情褻瀆神明,當年製作時庵野秀明的精神問題並不能作爲藉口,不知道有多少人是看不懂加跟風給予作品贊賞,參考當年大陸的經濟加互聯網水平(有一説一那時全世界的互聯網發展都處於非常稚嫩的階段)有几人在作品放出后10年内無障礙看完讓人有所懷疑,以上.", "point": 1}
{"text": "最后2话实在看不下去", "point": 7}
{"text": "前期正常展开，后期？？？", "point": 6}
{"text": "2集弃", "point": 2}
{"text": "老剧场版封神，但本篇就是纯纯的传家宝。做一半自己发病了用了一堆蒙太奇手法故弄玄虚，加一堆私货直接开摆，这也能被吹上天？", "point": 1}
{"text": "我只能说剧情比新版好", "point": 8}
{"text": "看不太明白 看一半弃了 再观望吧。。", "point": 5}
{"text": "探求人与人的内心，直击内心的主题", "point": 10}
{"text": "对不上编剧和导演的电波", "point": 1}
{"text": "宗教色彩太浓太阴暗", "point": 1}
{"text": "我就弃了最后两集，嗯", "point": 8}
{"text": "主角太无能了", "point": 4}
{"text": "看男主一副尿裤子的废屌样，让人产生“我上我也行”的感觉。", "point": 3}
{"text": "过誉", "point": 3}
{"text": "题材不是我的菜，因为好多人都说它神作，但我完全看不入", "point": 2}
{"text": "前期做支线还行, 后期主线乏力", "point": 7}
{"text": "结尾的话真的让人动容，不负一场美妙的旅途", "point": 9}
{"text": "各方面都很优秀的完美作品", "point": 10}
{"text": "毫无疑问的神作，虽然画质有点老，魔法阵的设定我也超级喜欢", "point": 9}
{"text": "一匹完整的马", "point": 9}
{"text": "真的超稳定收尾，解决的问题后特地留一集来交代所有人的去向，不是解决了问题就是结束，后面的日子才是新的开始，草怎么还有sp，这个好像没看", "point": 10}
{"text": "六边形战士", "point": 9}
{"text": "『89』曾经三刷钢炼，只为感叹最后一集婴儿的啼哭象征胜利的开始，漫画我没看，但动画看到这里我已经为之感动了，最喜欢op1和ed2，很少能有作品的设定是完全围绕故事以及服务故事内容的了，而且作为少年漫连载，本作即使是有着王道展开也没有王道发展，而是利用设定等价交换实现了一个人物与战力的平衡，剧情构造之巧妙，人物塑造之优秀，都是业内最标准的标准，至于把全为一这种类似道德经看世界本质的思想放在少年漫里讨论着实太过于看得起……", "point": 8}
{"text": "合格社会人胸怀博爱，穿插莫名其妙的搞怪。角色在乎的是谁或某个志向，角色的好恶判断，符合主流价值观毫无意外，挂在嘴边反复提反复说，看到后面厌倦了", "point": 5}
{"text": "不大看的下去，也不觉得神，期望还是高了，难道是我也到了看不了这种动漫的年纪？以前听说乳化所以一直就没看，因为没有鬼子学院那样直接放本篇作品的，所以后面不知道怎么的朋友强烈推荐，作品本身网络上反响也好，就尝试看了一点，但是每次卡中间，可能是我懒吧，反正看不下去，以前找过漫画看因为学校有，但是我直接看结局了，觉得如果是这样的结局的话，那中间基本上不用看了，就普通少年漫，热血打杀最后成功，爱德华和温莉间的感情我倒是挺喜欢，其他难评｜20241027", "point": 3}
{"text": "风格稳重，不乏趣味。", "point": 9}
{"text": "“人若无牺牲就不会有收获 然而当战胜这痛楚时 人就会获得不屈服于任何事物的坚强之心 如同钢铁之心一般” 没有多余的回忆也没有空虚的爱与正义更没有刻意去提高作品内涵 满满的羁绊 交融 成长以及和解 （伏笔回收和设定太神了！！！）oped超棒 插入的时节超喜欢。 （25年终于吃了个好的了）", "point": 10}
{"text": "入宅番，小时候在TVB看过一段，长大以后自己找来看，看的我一度废寝忘食，洗澡的时候都放着舍不得少看一会，至今记得拽开门回来说一定会回来救你和阳光撒眼棋差一着，以及国土练成阵设定带来的感动和震撼，十年以后回忆，也依旧挑不出缺点的番……", "point": 10}
{"text": "8.3", "point": 8}
{"text": "我又没看过你的盗版漫画，我连动画都是以前在bilibili为了你专门开的会员看的，而且你的钢炼漫画也在zg赚发了吧？为什么要开地图炮？为什么要侮辱无辜的毛主席？", "point": 1}
{"text": "剧情分镜音乐都很厉害，少数能让我赞叹剧情合理有连贯性的少年漫，结局也处理的相当不错，确实是神作", "point": 9}
{"text": "钢炼所展示出的是一个近乎完美的故事，它具有非常非常牛逼的故事架构。故事情节跌宕起伏，环环相扣，节奏紧凑，框架清晰。虽然拥有着长达64集的篇幅，但却毫不拖沓，没有废话，始终围绕着主线进行展开与推进，一条线从头走到尾。在中后期观感渐入佳境，哪怕是后期的多线叙事，都有条不紊，且作品中的战斗系统从始至终都是“炼金术”这一简单的初始设定，从未出现过战力崩坏的情况。在优秀的剧情背后也有一些深刻的思想内核作为支撑，赋予了剧情灵魂。除此之外每一位角色塑造都非常优秀，不仅有头有尾，且所出场的人物并没有所谓工具人的属性，用完就丢。角色多而不乱，都会在某些地方发挥至关重要的作用，没有任何降智环节，都散发着独有的魅力。可以说，除了前期节奏过快与“突然搞笑”破坏氛围外，真的很难挑出它的毛病。神作！", "point": 9}
{"text": "一直记得当年看到二十多集感觉真tm好看，一想到后面还有几十集就爽到不行。\r\n但其实炼金术之间的战斗现在回想一下还是比较朴素和单一的。如果能更加复杂和华丽一些就完美无缺了。", "point": 9}
{"text": "二刷，相比03版剧情丰富很多", "point": 8}
{"text": "经典热血少年漫代表，不过放到今天看已经没那么惊艳了。一场盛大的旅行和冒险，但是部分降智桥段还是很雷人，最后一集阿尔在门外的台词\"好痒啊 电\"配合温莉停顿的镜头一瞬间泪崩，超越等价交换名台词也令人忍俊不禁。总的来说，本作是一部瑕不掩瑜的好作品吧。作者立场另算）", "point": 8}
{"text": "好看", "point": 10}
{"text": "好看啊，集数刚好，不像海贼，火影剧哦那么长。内核也好，把政治，炼金杂柔在一起。对得起各个日漫榜单前二十必有他之名。\n挺适合给儿童子供看的，比现在电视台的高出好多倍，人文精神就是这样培养的", "point": 9}
{"text": "好康", "point": 8}
{"text": "好像很久以前看了一部分，大概补到刚刚开头就因为场外风波停下来了，唉，现在想想还是应该好好看完的。", "point": 8}
{"text": "不愧是公认的六边形神作。客观来说质量是很高的，音画都没得说，煽情的时候配乐总是能顶上来。炼金术的设定相对完善，等价交换是一大亮点，不过贤者之石出来后有点战力膨胀。剧情相当紧凑，特别是前面多线展开，中央的阴谋一点点浮出水面的时候，可惜大决战的最后几集有点套路，没有达到我的预期。人物塑造立体，主要人物都很有记忆点。但我总感觉有些伏笔收的不够好，少年漫的框架又对主题的发挥有一点限制，动不动就冒出来的Q版人设非常破坏氛围，所以给不到满分。//sp改天再看", "point": 9}
{"text": "这下不得不看了", "point": 10}
{"text": "目前观感还不错", "point": 8}
{"text": "很好，骨头社巅峰之作", "point": 9}
{"text": "离预期差的有点多，感觉自己浪费了一个星期。", "point": 8}
{"text": "太长了，有时间再看", "point": 10}
{"text": "是我被时代推走了", "point": 8}
{"text": "完整性和故事性上确实独一档，篇幅现在来看算长，但是不影响我周末两天刷完，由于作者的问题别的就不往下讲了。总之看的不亏", "point": 9}
{"text": "一星扣给牛姨", "point": 9}
{"text": "据说是另一条世界线的故事，用来给钢炼做一个好结局。\r\n但作为已经看过钢炼的观众，我本来当一部新番来看的，观感就很差了，我觉得它应该改名《钢炼FA已看过的观众跳转第几集》那我观感可能就上来了，事实上确实我看完合成兽就没看了，就好像再看了一遍钢炼一样，而且表现很仓促。", "point": 4}
{"text": "没时间看，存着先", "point": 7}
{"text": "稳定地讲好故事", "point": 8}
{"text": "没坚持到看完", "point": 1}
{"text": "无聊", "point": 1}
{"text": "64集还是太长了，不好看", "point": 3}
{"text": "资源已删", "point": 8}
{"text": "cjb", "point": 1}
{"text": "当作者不尊重一个群体时，处于这个群体的14亿分之一的我也不可能尊重ta的人格和作品。", "point": 1}
{"text": "硬吹出来的尬作，一点都看不下去", "point": 2}
{"text": "看了一半 看不下去了", "point": 7}
{"text": "作者sb", "point": 9}
{"text": "作者辱华，必须差评", "point": 1}
{"text": "无趣至极... 观感和评分相差最大的一部 肯定是我有问题...", "point": 4}
{"text": "中间挺上头的, 感觉结尾没啥惊喜就弃了, 制作精良, 但没什么特别出彩的地方", "point": 7}
{"text": "老鼠屎坏了一锅粥", "point": 5}
{"text": "都知道是什么原因", "point": 3}
{"text": "我觉得有点子供向了", "point": 6}
{"text": "如果要欣賞日本動畫的話一般扯到身體靈魂之類我是不會太較真的,可是我不能無視這個劇中對上述話題對種種設定描寫,對有信仰的我來說基本上已經達到了褻瀆的程度,完全個人主觀評價評分 1/10", "point": 1}
{"text": "也不知道这个nt作者为什么能舔着脸把这个好故事写上去", "point": 6}
{"text": "很难想象，钢炼FA会是我的入坑番。。。", "point": 1}
{"text": "我也是不乳不看爱好者，但乳的具体对象太耀眼了，整个业界加起来与他比都不值一提，鸡蛋撞墙是人类的赞歌，鸡蛋撞太阳就是搞笑了", "point": 1}
{"text": "非黑作者，给我的感觉，中规中矩，看过的“神作”里除cl印象最浅的，就是没啥大缺点。", "point": 8}
{"text": "补番10集，观感无聊。\r\n剧情老套没啥吸引力，可能是画风老旧的原因，人物，技能都帅不起来。\r\n出于对神作的尊重，没有直接弃番，重新看了几个小时的解说版算是补完了。", "point": 5}
{"text": "心情复杂", "point": 8}
{"text": "不明白，只是个人观感问题……不太适合我的观影节奏。", "point": 5}
{"text": "十几集就是看不下去。。。", "point": 6}
{"text": "观感舒适，节奏流畅", "point": 8}
{"text": "作者辱华还要舔，无语哦", "point": 1}
{"text": "断断续续半年强行补了三十集，还是不觉得哪里好看，在我这里观感跟鬼动画差不多，甚至不如咒，可能是我自己有问题//只能弃了，看似正派的人物立场根本无法自圆其说，或许这正反映了作者内心真实的想法吧", "point": 5}
{"text": "承认制作是优秀，但作者的事不影响观感才怪", "point": 1}
{"text": "rh", "point": 1}
{"text": "不对胃口，看不下去了", "point": 6}
{"text": "原作也好，动画也好始终不明白魅力所在，对我来说只是良作。", "point": 6}
{"text": "久仰大名，有幸观摩无差评神作、史上最强、yyds、争议最少的圆满著作\r\n看了三集个人大概观感是：你寄吧谁啊？枪而已小事，钢之炼金术师×N乐！都给老子乐！那可是我的马！“神 科学” \r\n（   （  （ 啊 ）  ）   ）无事发生，万事大吉\r\n总的来说是一部非常优秀的作品", "point": 1}
{"text": "心情复杂，不会继续补了", "point": 1}
{"text": "省的我纠结一分还是五分了（学到了什么：就算形象再单薄，只要人物数量足够多，interrelationship足够复杂，也烂不到哪去。这也是为什么一个人20岁的时候还能看得进龙珠，却看不了柯南）（感谢B站UP主木木要上天，节省了90%的时间）", "point": 1}
{"text": "作品很优秀，但rh行为忍不了，作者杂修", "point": 4}
{"text": "被侮辱选择性失明还咒骂自己同胞，贱不贱啊？就算对毛主席没有敬重，人家都把对中国人轻蔑表示得这么清楚了，某些人还要把这透着虚伪的作品奉为神作，可真是理性客观啊，可惜国内这玩意已经臭了，您也只能在角落里吹您的神作了", "point": 1}
{"text": "“唯一的神”", "point": 1}
{"text": "二次元能不能爬啊？什么叫作者出事，作品无关，那731学院呢？还腊肉腊肉的叫，二刺螈冻鳗看魔怔了？很难不让人流汗。", "point": 1}
{"text": "每个人的评分由自己定，但这挡不了社会潮流，B站上分数猛降，bangumi上至少这分上不去，也不会出现5年间涨0.3。相关的事自己如何看待都是自己的事情，我拦不了你的满分，你也拦不了我的一分，就是这样。一个事物更容易只拥有一个印象，这就是刻板印象，对于这个在诸多up吹捧的所谓六边形战士、所谓神作摆在那里，但同样其原作作者事情也摆在那里，两种印象势必造成两种极端。", "point": 1}
{"text": "正常的作者才配的上正常的评分，在评论别人双标前先看看自己屁股歪没歪，孝子和√罕见差不多得了", "point": 1}
{"text": "9/10 各种意义上都是完美的动画作品 但作为系列粉丝看完tv/ova全部之后再看mov2谁能不觉得鸭子对角色真残忍 无论是给南云小三身份还是noa离开最爱的英格拉姆 二科的各奔东西 第一遍看折服于精妙的演出 第二遍为角色唏嘘", "point": 9}
{"text": "PIG的手绘好想学一学，还有押井守大师样级的脚本", "point": 9}
{"text": "当维护和平的手段被军事谎言所取代时，真正的和平实际上早已不复存在", "point": 10}
{"text": "其实这莫种意义上算一种氛围片吧，写实的画面和细节给了观众很强的代入感，再加上这摄影，很有一种你就是这部剧里面路人的感觉。如果说攻壳机动队带了点科幻浪漫，那这部片子就是鸭子对当时日本局势的真实评估。故事并不复杂，也不玄乎，但是看的时候，总会有以一种并不想看到这部片什么时候结束的感受，因为氛围，画面，音乐带给人的体验很独特。哪怕可能一些观众对政治不感兴趣，也会通过音画摄影感到一种触之可及的窒息感吧。判断一部动画好不好，我觉得要看容不容易把这部动漫以三次元的方式复现出来，但是这部剧是绝对不行的，哪怕以现在的技术，又怎么还原这种似闷不闷，乌云密布，对战争的恐惧，焦虑呢？这就是电影的艺术。最后借用一句台词“和平也会带来战争，认为只要没有了战争就是和平的了消极想法，总有一天，都会被真实的战争所淹没”", "point": 9}
{"text": "披着科幻皮的政治反思片, 政治无感, 观感一般.", "point": 8}
{"text": "鸭子真正的巅峰", "point": 9}
{"text": "感觉没有吹的那么神 中等偏上制作精良讲逻辑", "point": 8}
{"text": "再不光荣的和平也远远好过光荣的战争，但若是这份虚假的和平也依托于战争呢。柘植就像是要撕裂这个平静夜幕的闪电，他以极端的方式，试图唤醒人们内心深处对战争的恐惧与敬畏，打破文明的森林中那些和平表象，让人们正视战争的真相。在这一场各方势力重重交叠的战争中，或许也只有靠有着一腔热血的所谓傻子才能拯救了。和平与战争，真实与虚假，自由与束缚，这些看似对立的概念，其实也深深的交织在一起。", "point": 9}
{"text": "“这个国家需要一场不流血的战争来证明自己活着。”", "point": 10}
{"text": "日本最深刻的政治动画。片子中的一切都是诡谲虚幻的，和平的表象之下，是日本吊轨的社会面貌。看似稳定的日常生活实则建立在双重幻象之上：对外通过吸血第三世界维系经济繁荣，对内默许官僚系统的腐败低效作为社会的润滑剂。当戒严令下民众麻木的面容倒映在镜像中时，昭示着更深层的荒诞——人们早已将\"和平\"异化为不容质疑的仪式，甘愿用精神麻痹换取虚假的安全感。\r\n\r\n这种集体催眠催生出畸形的反抗：异议者虽看穿幻象，却将破解社会结构性问题简化为意识觉醒的审判。当主体性狂热演变为恐怖主义，暴力反而强化了既有秩序，让虚幻的和平牢笼愈加坚固。影片最终呈现的，是一个在自我欺骗中循环的死局——真正的和平永远悬置在真实与幻象的夹缝里，而人们仍在仪式化的日常中，继续吞咽着镀金的谎言。", "point": 10}
{"text": "优秀的政治片//看了别的动漫里的所谓优秀政治戏后，我承认之前是我说话大声了，确实是最好的政治动画", "point": 9}
{"text": "一面平整的镜子。", "point": 8}
{"text": "川井宪次的配乐确实灵魂，他用音符构建整个作品的氛围，赋予了和平保卫战静克制静谧而深邃的情绪，完美的融入押井守所想要表达的一切。每一个动作画面都让人如此享受，堪称赛璐璐时代的最巅峰作画，音乐、作画、演出、剧情、立意和表达都完美集全的六边形艺术品。和平保卫战，建立在战争之上虚假的和平，确实如此，和平从来不是绝对的，而是相对的，是用暴力、欺骗、控制和牺牲换来的短暂安宁，现如今世界的繁荣都是建立在压迫和霸权体系之上。在天上雪花漫天飘落之时，坦克突然闯进人们生活中这戏剧性的一幕，或许总有一天也会真实的出现在我眼前。无论我生活的这座城市未来会发生什么，作为个体的我也没有办法去阻止。也只能够尽量维持着现在所拥有的一切，尽量再多看一眼这个城市的未来。即使如此，我仍然相信无休止的争斗会有终结的一天。所以，即便这是一座总有一天会崩塌坠落的桥梁，我仍然会清醒地注视着它。", "point": 9}
{"text": "完全戳爆了我的g点的动画!将政治戏码和军事戏码演绎的如此细致，真实，又无比精彩，真是人间难得几回闻，分演作画配乐啥的也是哪哪都牛逼啊，伟大，实在是伟大，也是我至今为止观感最棒的作品（我为此大改了自己的bgm打分，甚至有给本片打上断档第一的冲动），本片的思想内核也是非常的前卫且独到，日本的繁荣与和平都是虚假的，战争早就开始了，但撕下了和平的面纱后，战争也是虚假的，仿佛一切都是幻觉，可人们又真实的活着，真实的活在幻觉里，即便醒来也什么都做不到，就像最后闹了那么大的事却没有选择自尽的柘直一般，就算自尽也无法改变什么，只能无力的看着东京看着日本走向未来。", "point": 10}
{"text": "看完了解了一点霓虹的政治，很喜欢结局的处理，押井守神", "point": 10}
{"text": "对政治理解最好的一集，最喜欢押井守的一集", "point": 9}
{"text": "当我观影完毕时所有的千言万语只汇成两个字：震撼！//尽管该作品已经过去之久，但所包含的社会预言与政治思考依然能够带来启发性，在大场面氛围塑造上更是难以超越。在故事开头，借着横滨大桥被袭，高层开始把事件的源头指向给日本自卫队而扩大自身政革利益，仅在这火坑的边缘下逐渐形成一连串的元事件构成了押井守在本影片中提供的理论框架。而引发事态进一步加剧的元事件则应该是“电子空战”，在这里有一个很有趣的地方，空管局给飞行员的信息为虚，而飞行员雷达上显示的却是实，虚实的交错重叠代表着虚伪的和平与真实的战争之间的矛盾构建，在此也体现了押井守高超的表现手法。柘植作为转动押井守笔下理论齿轮的主干角色，让战争放大虚伪，在虚伪中求共存，从而上演了这一场政治闹剧，这正是柘植这个愤怒理想主义者的最终目的。在如今虚伪的和平与真实的战争的选择题中，或许我们早已有了答案，或许还从未思考过", "point": 10}
{"text": "我认为的日本动画电影最高作。", "point": 10}
{"text": "押井守的死与新生", "point": 8}
{"text": "略微冗长，精简15到20min把故事讲更紧张点会好很多。愿世界和平。", "point": 7}
{"text": "押井守最佳之作", "point": 10}
{"text": "战争会带来和平，和平也会带来战争。\r\n神不为者人为之。\r\n战争早就开始了。\r\n我想再看一看...这座城市的未来... 8.8", "point": 9}
{"text": "披着科幻外皮的政治片。其对于荒诞的、光怪陆离气氛的渲染时常让人背后生凉意。这个城市经不起一场真实的战争，实际上现代社会就是这么脆弱的东西，它不会天翻地覆不管是毁灭还是焕发新生，柘植、内阁、警视厅、自卫队、特二，有人做坏事，就会有人力挽狂澜拯救世界//想再多看看对野明的心理和心路历程啊。", "point": 9}
{"text": "鸭哥的东西总是这样的，给人丰富的解读空间。但我觉得不妨把话说的明白点。\r\n无论如何光是部队开进东京的镜头就值8分", "point": 8}
{"text": "押井守拍得最好的電影", "point": 8}
{"text": "未观看tv版，不是军迷懂哥，不是古币，不懂鉴政，不懂历史事件，不懂部门职责，不懂领导暗示/\r\n作画和配乐优秀，主旨清晰，但人物间对话及各方态度行为晦涩难懂，沉闷无趣/\r\n喜欢结尾白鸽握手场景\r\n综合评价不过不失，但极度过誉，半吊子婆罗门+互联网爱鉴证群体喜欢列举本片败好感", "point": 5}
{"text": "押井守经典鉴证片 但也是真实系萝卜的一座高峰了\r\n英格拉姆的机设配合剧场版的豪华作画和分镜真是怎么看怎么帅orz", "point": 9}
{"text": "一周目完成  待二周目 看完TV二刷", "point": 8}
{"text": "雪夜东京在韩国戒严后越显其预见性，鸭子总有奇怪的想法，当开场的时候没有像往常一样拿战车小队而是俩警督做主视角就知道这一部是真的要严肃过头了，起的很高，但细想最后落的并没有那么好，不过南云那场逼格拉满的对峙戏倒也让当时观看的人觉得没什么不妥，这就是实力。", "point": 9}
{"text": "个人不太喜欢这种节奏，看着犯困。但内核还不错，作画也是顶级", "point": 6}
{"text": "稳定高于一切！", "point": 9}
{"text": "并非机动警察", "point": 9}
{"text": "老番就是神", "point": 10}
{"text": "吊", "point": 9}
{"text": "（10-）", "point": 10}
{"text": "好喜欢", "point": 9}
{"text": "看完攻壳回头补的，感觉真是攻壳前传（）川井宪次的音乐太美了，反派的理念也很有那个年代的味道。意外和屠杀器官居然是差不多的议题。", "point": 10}
{"text": "内容很有深度，手绘一如既往的厉害", "point": 9}
{"text": "想要真正的战争，还是虚假的和平？", "point": 9}
{"text": "24.3，一刷，虚假的和平与并非真实的战争", "point": 9}
{"text": "心目中最好的政治动画电影", "point": 10}
{"text": "看过一遍不算看完，还得伴随人生多看几遍……", "point": 9}
{"text": "虚假的和平 “保卫” 是如此的刺眼", "point": 9}
{"text": "？？？没有cg的押井守就是灾难，各种意义上", "point": 3}
{"text": "这番太老了", "point": 7}
{"text": "银河英雄传说\r\n剧情（权重0.5)：10\r\n画面（权重0.2)：9\r\n音乐（权重0.2)：10\r\n题材（权重0.1)：9\r\n加权总分：9.7\r\nbgm评分：10（10-9.2)", "point": 10}
{"text": "没什么好说的，经典之作，110集OVA，论改编其实新作不如这个。", "point": 10}
{"text": "“我的征途是星辰大海”\r\n壮丽绚烂的太空歌剧，有血有肉的群像塑造，不俗的博弈与战争策略描写，宏大的世界观与大量的登场人物，民主主义与专制主义理念的碰撞，战争的作画与角色设计也都很不错，就是战争时图解/讲解不够细\r\n自诩民主的同盟反而陷入高层专制，专制的帝国却在莱因哈特的引导下反而更显民主\r\n本作并非由一个动画公司独立制作，而是长时间大量动画公司合作共同的产物", "point": 9}
{"text": "叙事诗", "point": 9}
{"text": "『93』宏大叙事的太空歌剧，莱皇与扬的斗智斗勇，tv版的画面与叙事有明显的时代局限性，对于国家，体制社会讨论没有很深入，但故事精彩度丝毫不弱，没有人不为扬的死而悲伤，不为齐格飞刺杀而突然，朋友，政斗，汇聚一起，充满了希望与遗憾，三国演义太空版不负其名", "point": 9}
{"text": "一切的一切在抓星星的孩子那里都释然了", "point": 10}
{"text": "排 队 枪 毙", "point": 9}
{"text": "7.9", "point": 7}
{"text": "我最喜欢的日漫，已三刷", "point": 10}
{"text": "无人不喜欢吉尔菲艾斯，无人不怀念杨提督，无需多言。", "point": 10}
{"text": "一部壮丽而蓬勃着生命意志的英雄史诗。对于宪政民主还是专制政治的讨论，虽然因为缺乏真正的历史性分析，所以并不能说有多么深刻，但是其中将讨论开放出来的态度，以及对人类生命意义的反思，确实值得所有人去学习。", "point": 10}
{"text": "二刷完毕，无需多言", "point": 10}
{"text": "一个人年少时的幸福，是因为他尚且不知自己的真面目。\n我大概看出来某些探讨二元了，可我却没觉得肤浅.....\n稚嫩 粗糙 青涩", "point": 8}
{"text": "军人视角难以容纳社会全貌，从中国封建盛世历史中带出的古典英雄主义色彩及对地球时期历史的过度借鉴也不免局限了上限（宇宙时期人们的生产和思想都看不出进步嘛），理想的幻象也不但没被结构反而愈显其坚定的狂热（可能是写作那个年代的特色，但放在未来背景估计过时了），但饱满丰富的英雄群像，华丽的歌剧风格和精彩的文戏还是摄人心魄荡气回肠；此外，虽然清廉专制对比腐败民主的主旨是伪命题（怎么看都是帝国占尽天时人才辈出昙花一现，旧帝国比同盟有过之无不及怎么到莱皇手上突然出现那么多硬件优势啊），但多处关于国家和体制的论述还是有可圈可点之处", "point": 9}
{"text": "一个世界的跌宕起伏。传说结束了，而历史才刚刚开始。", "point": 9}
{"text": "双主角对位的宏大世界观故事 无慈悲的氛围和情节 还有自然的逻辑和顺畅的内核表达 以及令人瞠目结舌的篇幅 都展现了原作和动画脚本的深度之厚\r\n还有堀川亮さん的皇帝配的太神了0q0", "point": 9}
{"text": "很庆幸在求知欲最强的年纪认识了银英和杨提督。虽然银英大多数人物模板化且缺乏塑造，舰队战平面且呆板，双主角以外人物时不时降智，但他依然是一部震撼人心的太空史诗，对于国家与体制的探讨虽然二元化且肤浅，但已足以发人思考。", "point": 10}
{"text": "确实神作，画面上、剧情上都是日本科幻第一梯队的大作", "point": 10}
{"text": "大学时期看完的番，宛如看完了一个宇宙，银河中属于人类的浪漫。", "point": 8}
{"text": "失望", "point": 7}
{"text": "人生必看，某男二死后难过的看不下去，等我再长大点再看吧，，", "point": 8}
{"text": "年代久远制作贫瘠，忍了画质也忍不了演出特效和背景音乐\n二编：看到莱因哈特称帝，银英传不喜欢的就是为了凸显某种能力或问题刻意把对立方画的很弱智（如同盟政府和民主制度），在刻意造成不对等的情况下，讨论也会成为爹味说教，本质上还是对威权主义和克里斯马型领袖的崇拜，创作背景也难以为根深蒂固的观念开脱，性别比职场男同和故作幽默实则偏见的问题我都懒得说了", "point": 7}
{"text": "9.1", "point": 9}
{"text": "传说结束了，而历史才刚刚开始（结局节奏有点赶，扣1分）", "point": 9}
{"text": "英雄人设传说", "point": 8}
{"text": "浩瀚宇宙的太空史诗", "point": 10}
{"text": "原作本来是具有反战思想的作品，可在2017年前后的时间成了在某国内反战败主义者们傻逼共振的神作，天天念着“我们的征途是星辰大海”等之类的屁话。//开明君主制这种欧洲君主们在宪政民主席卷欧陆时抛出的遮羞布也能拿出来，属实是读中国历史读得对王朝盛世产生了奇怪的性幻想。//反而正是由于作者生活于现代社会，对于现代社会与政治的讽刺才显得幽默风趣、精彩独到，绝大部分能评九分十分且言语中溢美之词不乏\"歌颂\"、\"精神\"、\"革命\"、\"宏大\"的人基本没读懂这本书的精髓。", "point": 6}
{"text": "“民主制度如果是为了彰显其正义性，推翻专政制度而去弑杀一位明君的话，一切显得如此荒诞且可笑”本动画涵盖了大量政治内斗，军事假想与运用以及历史学说的考究去刻画民主制度的共和军和维护中央集权的帝国军两大势力展开的百年纷争的故事，杨威利作为一个既想保留民主性社会又想远离服侍专政的军士和蔑视帝国贵族权贵血统至上主义的莱茵哈特在战场上以指挥的形式互相了解了对方，书写着宇宙的新一篇章。不管是在帝国制度或是民主制度下都在这两大阵营中展示了其极端性，民主开放使得人太具有话语权哪怕是小到民间，大到军队或是政客都能使整个国家处于水生火热之中，专政在当权者为中心一但执政理念有所差池就会引发势力分裂策反贵族内斗的漩涡里，当然动画里从未表达过任何一种制度下何为合理，毕竟人类之间到底要什么样的管理方式才能被所有人所认同这点，以后也将成为人类的命题。", "point": 10}
{"text": "发人深省", "point": 9}
{"text": "作为一个先看小说后看动画的观众，这部作品无论从改编还是配乐，制作上都是数一数二的超一流作品。关于这部作品的赞誉也有很多人说过，在这里不再多赘述。这部作品真正值得关注的是那些所谓的zz吗？我不这样认为，从这个角度切入银英是一种肤浅的表现。更重要的事其实是历史的厚重感和严肃感，银河英雄传说，无论是开篇还是结束都用宇宙历作为时间去记录，每一次时间的流逝都象征着历史的车轮滚滚碾过，无论是杨还是莱茵哈特在银河历史中，都不过是历史一粒尘埃，不论是谁是敌是友不变的是都是在这一历史时期的舞台上，共同见证着历史，英雄的传说已经结束，新的起点开始，历史从未因杨和莱皇的死而结束", "point": 9}
{"text": "（7+）不落的黄金狮子旗 ⬥ 次次都是劳保降智。算了，反正塑造双方高层劳保无能是主基调。不过两男主的较量也槽点不少 ⬥ 对战争的思考不少，但深刻的思辨还没看到 ⬥ 这么长的篇幅确实让他成为一部银河史书。当然历史并非每一页都精彩，总有无聊普通的时刻，但它们仍然是历史的一部分，没了它们反而不像一部真正的史书了 ⬥ 完全没有SF的想象力，纯粹是宇宙舞台上人类过去历史的再演绎。20世纪了还站在现代民主的视角批判过去的贵族封建，军人视角也难以体现法治民主精神。这水平也就这样了 ⬥ EP21这集不能播了 ⬥ EP80后给尤莉安打一场，就可以直接完结了…", "point": 7}
{"text": "群星在闪耀", "point": 10}
{"text": "看了银英就可以当杨未亡人了", "point": 10}
{"text": "唏嘘", "point": 9}
{"text": "我心中的真神", "point": 9}
{"text": "对不同体制，不同思想之间矛盾与碰撞的描写堪称完美，以及深刻的人物刻画令人难忘。", "point": 10}
{"text": "9.5/10", "point": 10}
{"text": "【二刷至ep.84】『一位历史学家跨越时空投射下来的目光。』||『传说结束了，而历史才刚刚开始。』||世界上使用古典乐最多的动画，空前绝后。对于历史和政治的看法我除了赞叹之外无以言他，实在受教。另，长篇动画的一大优势：人物塑造，在此处充分体现出来。讲到帝国与同盟，我想到的不只是莱因哈特·冯·罗严克拉姆与杨威利，还有一大群非常可爱的人们：那群帝国方中无数人格魅力不输莱因哈特的提督们，那群同盟方中无论杨生前死后都坚守民主共和之幼芽的民主主义战士们。他们奋斗的结果归结于历史的选择，不在于我，但我认为极为可贵的是，我得以窥见一部，至少是一小部分人类的奋斗史。||重看，心灵于那些人与人之间的相处时光中被触动：我们，将会是这段“未被扭曲的历史”的唯一见证人。", "point": 10}
{"text": "八分暂定目前看了三集感觉还不错", "point": 8}
{"text": "太空歌剧，非常好的反战作品，夹杂着左翼思想，不愧是那个年代日本的作品。", "point": 10}
{"text": "人物1.6  剧情3.3  配乐2.0  作画1.1", "point": 8}
{"text": "最近一时兴起开始补这个了，目前看了十几集。让我惊讶的是，日本人原来是可以拍出需要我稍微动点脑子才能理解的战争和政治戏码的啊，而且基本上没有大的逻辑漏洞，每个角色看上去也都是有脑子的，起码没有智障。单就这一点就极其难能可贵了。或许是时代因素的影响？是不是因为上个世纪的日本处于时代的动荡期，所以对比较懂这种东西？看来社会环境对创作者的影响比我想象的还要大。", "point": 9}
{"text": "本传I：演义戏剧的银河历史，宏大叙事和个人平民视角相互切换，在历史中这样的故事从来没有结尾，银河的历史又写下了一页。\r\n本传II：激动人心的篇章，关于政治和历史的辩论越发尖锐，但历史的进程不曾为所谓正义而停下。为了这进程，每一次战争都有百万计人丧生。\r\n本传III：「就算全宇宙还原为原子，我也不在乎。我只要他在我的身旁。」是为了抽象的理念而战斗，还是为了追随革命家而战斗，等待最终的落幕。", "point": 8}
{"text": "完美的太空歌剧， 田中芳树你赔我眼泪。", "point": 10}
{"text": "神作", "point": 10}
{"text": "宏观上的体制、国关、作战稍显古典，但这种宏观放到角色塑造上又成就了另一种三国的味道，挺喜欢的", "point": 8}
{"text": "忘了看了多少集了，搁置着吧，只记得评价不算太高", "point": 6}
{"text": "抱歉，太长了", "point": 9}
{"text": "没看完，小说也没看完( ꒪Д꒪)", "point": 8}
{"text": "omg太蠢了忍不了", "point": 7}
{"text": "二周目on/一言难尽的结局…心情是菠萝的台词“明明坐下来谈就能解决的小问题，却得等到血流成河后才愿意谈。”“谁知道呢，我没有资格做评价，毕竟我也是仗着侠气与醉狂害别人流血的元凶之一”…//先把同盟侧剧情看完//优点和缺点都过于明显…虽然考虑到剧本的体量+难度，但不得不说能否撑起看完的兴趣真的很堪忧。早些时日看的话评价或许会稍微高一点。", "point": 10}
{"text": "壮丽的宇宙史诗\n长篇累牍的的动漫，个人欣赏不来，勿喷。原谅我没法看完，或许我错过了精彩的剧情与结尾。作者创造了旧世纪与科幻结合的世界，但这四不像的设定突显了细节纰漏。作品的配乐是经典，作者更深层次的意味需要挖掘（顶尖的政治戏码），不可否认的是，这部作品影响了一个时代", "point": 8}
{"text": "人物塑造得不错，但是太空打架的部分真的又冗长又无聊呃呃呃", "point": 6}
{"text": "57/110弃，以现在的眼光来看，扁平的宇宙舰队战斗，儿戏般的政治斗争，狗血而又过时的剧情设计，除了人物塑造外动画几乎无亮点，有机会还是去看原作小说吧", "point": 4}
{"text": "神作", "point": 10}
{"text": "陈旧。", "point": 4}
{"text": "作为战争片，战争的残酷性没有得到充分体现，且战争结局只向作者所期望的方向倾斜，没有意思；关于政治的讨论流于表面，最有名的就是“最好的专制主义也不如最差的民主主义”，完全流于理想主义。最主要的是，实在太长太慢了。", "point": 7}
{"text": "日本人搞这种题材是真的8行", "point": 3}
{"text": "经典？这玩意看起来和我一样老", "point": 5}
{"text": "非常喜欢的作品，不过由于是先看的原作，所以上百话的OVA总是看到一半就看不下去了。", "point": 9}
{"text": "看了两集，感觉没新版讲的细致。人设比新版好，用古典乐很不错。", "point": 7}
{"text": "看小说去~", "point": 6}
{"text": "读过小说，动画又实在太生硬了……连BGM都没的……", "point": 9}
{"text": "[截至第十话] 唉……看看我对于小说的评价就会知道为什么抛弃了这部吧。", "point": 6}
{"text": "看小说的时候……自发现杨死了……就证明这书是坑爹的……", "point": 9}
{"text": "可以说第一次见到这么牛的中式赛博朋克片段了，3D技术也很难让人相信是2004年的电影。整体比95更注重于抽象表达的朋克感，对于故事本身我觉得有点形式大于内容了，95这点就相对做的更好。而且我作为一个先看TV再看押版的，很难接受素子从个体抽象为一个符号。两部神山tv和两部押版总体来说感觉95&gt;sac&gt;gig&gt;innocence尽管无罪的演出是最帅的", "point": 9}
{"text": "巴特与陀古萨联合执行任务，找出生产机器的公司将人类灵魂提取并移植于机器的证据\r\n科幻动画史上的一座高峰\r\n井上俊之、冲浦启之等大量真实系原画大显身手，大量使用3D技术\r\n结合传统傩戏、庙会等元素，新旧事物并存的都市在《傀儡谣》下将赛博朋克元素展现的淋漓尽致\r\n与犬和素子的关系细致的刻画展现了巴特冷酷下温情的一面\r\n当AI与义体技术高速发展，人与机器之间的界限变得模糊，灵魂可以移植入义体之中，灵魂与肉体联系性不再那么重要\r\n探讨意识与载体之间的关系/人类生活的便利性与高度发展的AI觉醒自我意识(灵魂)之间的矛盾", "point": 9}
{"text": "探讨的东西很吊，但依旧剧情内容很少", "point": 8}
{"text": "8.0", "point": 8}
{"text": "比起前作更加压抑晦涩，没有素子非常不习惯。", "point": 9}
{"text": "本片已经超出于攻壳机动队本身的思考，变成了鸭子自己的思考了。人偶与狗的相似之处在于长久的凝视着人类，那么为什么人类会对人偶感到恐惧，而对狗感到喜爱呢？构建出来的三元体系超出于赛博格思辨里面经典的肉与灵的观点，非常有趣。关于人类是现代社会中傀儡的隐喻以及氛围感的描绘略逊于95，但对于命题讨论的深度和氛围的塑造远超95，鸭子各种掉书袋看爽了（话说我原来真的很喜欢掉书袋子吗），灯会的神圣感在赛博世界里面映照出来的会是人们的ghost吗？//至于动物无意识的快乐，人偶的神性可能需要二刷三刷才能理解吧，至少现在看完非常非常震撼", "point": 10}
{"text": "天生于Cinema的物质，震颤灵魂。｜【二刷：TOHOシネマズ新宿，25-3-8】两年四个月前标准备重看的我怎么也想不到再看竟是在影院吧（笑）", "point": 8}
{"text": "冷峻的视觉风格、缓慢的节奏和晦涩的哲思。不愧是获得过金棕榈奖提名的作品。听说今年重置有望引进，小小期待一下", "point": 10}
{"text": "《无罪》通过“人偶—神—动物”的三元关系，构建了一个关于生命价值的哲学坐标系。从存在的角度，人偶是人类模仿神性的产物，象征技术对自然的僭越与控制的欲望，暗喻人造生命同时作为加害者和受害者的伦理困境。神在本作并非传统宗教概念，而是技术理性与绝对秩序的化身，也即秩序的暴力。动物是未被异化的自然存在，代表纯粹的生命本能与情感联结，象征抵抗异化的可能。人偶与神的关联揭示了技术发展的终极困境：人类通过创造人偶追求神性，却因脱离肉身而失去灵性。正如片中金所言：“人偶是人类的雏形”，人类在技术崇拜中沦为自身造物的傀儡。相比之下，动物因未被技术介入，保留了“灵肉合一”的本真状态，成为技术异化的反面，反衬了人类在技术理性中的孤独——当灵魂被数字化，情感反成为稀缺的“Ghost”。素子彻底脱离物理义体，不再受限于机械躯壳，成为一种近乎“神性”的存在，彻底突破灵肉二元论。", "point": 8}
{"text": "Bro was Ryan Gosling before Ryan Gosling", "point": 7}
{"text": "攻壳之哲学与美学集大成之作，太多的对话、隐喻、场景值得细细思考。也难怪押井守说做无罪做到人都病态了，制作完成后卧床两月不起。", "point": 10}
{"text": "《无罪》中的“择捉游街”片段，对标95的“新港掠影”，成为本片视听层面最宏伟的场景。在赛博朋克类型片中，东方文化符号通常是神秘与未知的象征，本片中押井守则将这类元素堆砌到了极致。不断散发着恐怖谷效应的人偶，作为似人非人的被造物，映射出人类对自身存在的不安。“生死去来 棚头傀儡 一线断时 落落磊磊”，人类有时难免怀疑，自己是否真正地“活着”，而不只是如人偶一般，只是具有一系列物理性质的构造物。要想幸免于虚无主义，就不得不依赖于一种宗教式的信念，即相信我们确实拥有某种意志，并按照这种意志行动着。既然灵魂不可证实也不可证伪，它为何不能存在于作为被造物的人偶身上？所谓「Ghost」，或许只是人类为了自我满足所拟造出的幻象。在梦境般的黑客宅邸中，押井守将《绮丽梦中人》中所展现出的营造异质感的才能带入本片，以提醒观众现实之不可靠、人类意识之虚幻。", "point": 9}
{"text": "震撼哈", "point": 8}
{"text": "背景画的很好 建模做得很好 配乐很好 都很好 剧情讲的很踏实 节奏很好 虚拟与现实//没看懂", "point": 7}
{"text": "画面依旧很顶，傀儡谣那一段更是惊艳，但是这部相较于前作就会晦涩一些，用大量文艺化的台词处理来探讨后现代社会下产生的种种问题，对于罪与无罪也有着押井守自己的理解", "point": 10}
{"text": "最难懂的动画之一，超前的画面和意识流演出让人放不下注意，每时每刻都是感官的震撼。", "point": 9}
{"text": "第一部剧场版后的时间线, 美术风格实在太棒了, 哥特式教堂顶上的关羽像, 操作台边上的八卦阵, 极致的现代科技和古典元素组合营造出来的独特诡谲感//本作探讨内容个人感觉更加深刻一点, 人类的独特性在历史长河中经历了多次的冲击, 进化论破除了神学塑造带来的独特性, 而人工智能则严重冲击了人类的自我性, 我们是否真的存在自我? 也许所谓的自我也只是感官世界和记忆综合的产物, 本质上和智能机器人没有什么区别, \"凡所有相, 皆是虚妄\"//公司为了提升销量复制孩童Ghost控制义体人偶, 孩童为了自救操作人偶虐杀买主从而引起重视, 这里谁是无罪的呢?//唯一降低观感的部分就是押井守的掉书袋, 我可以理解在故事的时间线里, 人人大脑都存储了海量书籍并且可以随时联网谷歌, 但观感上真的不太好.", "point": 8}
{"text": "剧情玄奥到哲思，声画唯美到艺术", "point": 10}
{"text": "比95版还晦涩，很难看懂它想表达什么，不过压抑的美术氛围我很喜欢", "point": 8}
{"text": "感觉最大的缺陷是高潮片段对“赛博攻防/网络攻防”的图像化呈现不足，毕竟押井守不是学计算机的。“巴特被入侵以为自己正面对敌人” “误入幻境” 两个场景做得都还不错，但最终战的高潮时，素子入侵敌人系统的过程当中，“赛博网络攻防”的图像化呈现约等于无，紧张感主要靠敌方系统的语音播报和人偶的逼近来呈现。素子插上网线一动不动的时候，到底在干什么？如果能有一些更图像化的呈现，效果应该会更好一些。意义不明的掉书袋就不提了，大部分观众都是“没搞懂，也不想搞懂”。", "point": 7}
{"text": "9.2/只要你连接上网络，我就会在你的身边。人偶渴望无限的灵魂，人娄渴望有限的思维，人们认为己无原罪，编织了名为神的虚妄。“独步天下 吾心自洁 无欲无求 如林中之像。”", "point": 10}
{"text": "无罪超越了95攻壳", "point": 10}
{"text": "完美的续作，相比前作有更多的哲学思考；顶尖的制作水准，画面相当精美，即使放在今天也不过时；3D的运用堪称教科书，完美的镜头运用。押井守的“引经据典”很有意思，也多了不少押井守式幽默。", "point": 10}
{"text": "令人头痛", "point": 9}
{"text": "Follow me", "point": 5}
{"text": "迟早会看完的。", "point": 7}
{"text": "震撼", "point": 10}
{"text": "作画好，音乐好，剧情平淡", "point": 7}
{"text": "还行吧，感觉女主被折磨的有点精神分裂了。", "point": 7}
{"text": "有点烧脑，看完解析头皮发麻", "point": 9}
{"text": "入坑作，太强了", "point": 10}
{"text": "真真假假，虚虚实实，全程秉着一口气看完。用镜头和调度造就的楚门的世界，但未麻不幸得变成了被汉尼拔彻底控制扭曲的史达林，完全活在了重重叠叠的幻想之中，以至于人戏合一，让虚影和自己结合了——偶像的恐惧就是如此。对于偶像产业的讽刺只是它庸俗的一点，它能钓起你潜意识里的那些最恐怖的幻想——会使你午夜梦回惊醒崩溃时看向窗外的蓝色恐惧。", "point": 10}
{"text": "对不上电波", "point": 4}
{"text": "BD。分镜叙事确实牛。", "point": 10}
{"text": "微恐的氛围塑造，场景转换和剧情的反转让人直呼过瘾", "point": 10}
{"text": "吓到我了", "point": 9}
{"text": "我看不懂，但我大受震撼。(不看解析还是很难看懂的，镜头语言已经完全不局限于动画了，在整个电影界都是很有技巧的，在我看来就是今敏的炫技神作)", "point": 10}
{"text": "分不清虚拟与现实了", "point": 8}
{"text": "其实还想多打半颗心。今 敏电影里最喜欢的一部，剧情的对照，虚实，真真假假，有一种惊悚的美感", "point": 9}
{"text": "今敏的真正的电影大师。电影里面模糊剧里和剧外的设定看多少遍都会被惊艳到。", "point": 10}
{"text": "精彩", "point": 8}
{"text": "真牛逼吧，鸡皮疙瘩掉一地", "point": 10}
{"text": "（UHD三刷）【S+】这部电影刷新了我对动画演出和分镜的认知，梦境和现实究竟谁才是现实谁才是梦境，在看的时候我完全被今敏的镜头手法给晃过去了每当我以为我猜到结局的时候都会狠狠的打我的脸，当真相公布的时候我真的被吓的喘气都喘不过来", "point": 9}
{"text": "『92』如果你是视听语言专业的学生，那我极力推荐你去看今敏和今敏的几部作品，特别是这一部未麻的部屋，蒙太奇转场的用法，镜头远近的运用，引导视线的摄法，故事其实就是简单的未麻在演艺圈遭到了潜规则遇到了私生饭，内涵上世纪的id圈子混乱问题，天才般的利用上诉方法营造了一个第一人称心理暗示效果，天才的构思！特别是未麻的那段精分追逐战（不是决战）看的我是颅内高潮，今敏，请给我签名！", "point": 9}
{"text": "遮住眼睛也抵挡不住的惊悚感...未麻的第二人格出现的时候就开始诡异起来了，音乐实在是太强太强，压迫感真的拉满了\r\n一个博主总结的三个要点“红色”“镜子”“灯光”，真是天才的构想，吓死我了...", "point": 10}
{"text": "真实与虚幻", "point": 9}
{"text": "今敏", "point": 9}
{"text": "非常新奇的体验，现实、梦境、剧中相互交错，何为真实？或许这些都是未麻的心理缩影，所有的碎片拼成了真正的未麻。", "point": 8}
{"text": "过气偶像留美将希望寄托于当红偶像未麻身上，她的未来仿佛将像自己的过去一般辉煌。然而当红偶像却选择了另外一条路，成为一名演员并且出卖色相来谋取名利。当红偶像违背了自己的内心，即便百般不愿，但为了生活，她也似乎不得不为之。过气偶像觉得自己如同遭受了背叛，不知是否是她因看到了过去的自己而心生厌恶，还是为当红偶像舍弃了光明的未来而感到愤慨，又或是诸如其他原因，她决定取代她，成为真正的未麻。\r\n或许我们都是未麻，迫不得已做着自己不愿做的事情，频繁承受精神内耗所带来的危害。\r\n或许我们也都是留美，回首过去，为自己的种种选择而感到后悔，甚至恨不得杀死过去的自己代替他做出正确的选择。\r\n说到底，或许未麻和留美本质上就是同一个人，都是身为高仓阳子的不同人格罢了。所以全片实际上也可能是将高仓阳子的思想斗争由抽象转为具体，将自己杀了人的事实进行扭曲所做出的自我保护行为.", "point": 9}
{"text": "我分不清啊，我真的分不清啊！", "point": 7}
{"text": "哪里是虚幻，哪里是真实呢？女主最后的那句话给出了答案", "point": 9}
{"text": "实在没有可以挑刺的地方，虚实交错，画面，演出上的集大成作品。80分钟的动画完成度高的惊人，剧情中的反转也非常精彩。个人理解是内田创造网站，未麻人格留美私聊内田，诱导内田杀了编剧。真未麻杀了摄影，未麻人格留美诱导内田杀真未麻，但被反杀，战损内田和社长极限一换一，然后未麻人格留美在搏斗中被摘下假发，导致留美知道自己是假的，引发第二人格精神分裂。电影结尾留白处理，任君遐想。是一部不管你怎么理解都非常带感的动画电影。\r\n画面90 剧情98 人设70 音乐85 个人喜好91", "point": 9}
{"text": "今敏最天才的电影，演出与剧情完美搭配，构造了一个亦真亦幻的世界，同时也预言了如今互联网的世界。", "point": 10}
{"text": "圈有问题", "point": 6}
{"text": "补评分", "point": 8}
{"text": "天才今敏的最高杰作，杰出的艺术性，优秀的内容输出、叙事风格和表现手法，剧情和人物塑造也在水平线以上，但故事的题材、主旨和内核其实并不太匹配得上如此高的文艺水准。anyway，不失为一部rank前30的神作。", "point": 9}
{"text": "反转，无限反转，本作聚焦于身份认同上，为了从偶像转型成为演员这条路，受尽欺辱，而看到往日的偶像搭档过得风生水起，这一切真的值得吗？身份认同聚焦于几个人，首先是本作女主未麻，随波逐流，一直未自我认清未来的方向，到底应该选择那条路呢？偶像的自己和演员的自己到底哪一个才是真正的自己？偶像的自己不用出卖肉体也能获得的很好的待遇，说不定再多撑一会儿会变得更好，演员的自己违逆本心，需要出卖色相涨人气，让本作男一和女二收到了巨大的背叛。从而展开了她们二人对于偶像未麻的在塑造，真的很喜欢影片最后未麻脱下留美的假发后，一瞬间的身份丧失，对于留美而言，妆造与房间都是通往未麻的钥匙，失去假发的那一刻起自己再怎么认为自己是真的都已经美梦破碎，影片中光未麻和影子里的倒影之间的寓意手法是真的很棒，再怎么扮演都不是真货。\r\n本篇剧本完成度太高了，最开始我以为男一一直是自己演了一场", "point": 10}
{"text": "虚实交错间体现了未麻心理的纠结、恐惧乃至精神的分裂。剧中剧（中剧）的设计让剧外的观众代入的层次有了更多的选择。几条线的交错最后让观众也分不清现实了（不过剧里的现实和剧中剧的现实本来都不是观众的现实就是了233）。很有想象力的结局", "point": 8}
{"text": "我也要沉沦在未麻的幻梦中了", "point": 8}
{"text": "全篇的朦胧感使女主的世界更加虚实难辨，还有作中作的照应又似乎强调一切都发生了", "point": 8}
{"text": "还没看完，抽空重新看完ε=(´ο｀*)))", "point": 8}
{"text": "想い出に抱かれて今は", "point": 9}
{"text": "这样的动画真的很少", "point": 8}
{"text": "故事并不难懂 胜在今敏对镜头的把控和高超的剪辑 以及今敏受到平泽近影响后对音乐的使用/三要素 灯光 色彩 镜像/重看一遍彻底被今敏的技法折服", "point": 9}
{"text": "看了一半，不懂，又蛮吓人的", "point": 5}
{"text": "神作", "point": 9}
{"text": "今敏的，不可错过，看一部少一部哦。", "point": 7}
{"text": "有雷普==、把我恶心坏了", "point": 2}
{"text": "我这个打分是绝对的不公平！！！\r\n原因在于我没有看完，在26分钟左右就败退。作品那紧密、出色的演出令我窒息，有种喘不过气来的感觉。只能说去看的时候做好心理准备，然后剧情没有往里番的方向走，有这方面担心的小伙伴可以放心了……", "point": 7}
{"text": "一个字   牛?", "point": 10}
{"text": "神作，不多言", "point": 10}
{"text": "献给业界的情书", "point": 9}
{"text": "情书", "point": 8}
{"text": "情书", "point": 10}
{"text": "喜爱日本动画者都应该去看的元动画", "point": 9}
{"text": "一部讲动画制作的动画，但也是在讲人生", "point": 10}
{"text": "献给业界的情书", "point": 8}
{"text": "某种意义上来说，白箱才是真正与日本动画同呼吸共命运的那部动画。每一个热爱动画的人都应该看一看白箱，然后对那些为我们献上精彩动画的动画人们抱有敬意。", "point": 10}
{"text": "梅勒斯一般的故事，无论何时都令我感动", "point": 8}
{"text": "唯一真神白箱", "point": 10}
{"text": "自然而然的好作品，不过还是差点味道啊", "point": 8}
{"text": "一部在我心中存在意义非凡的作品，让我看完这部作品后对动画的幕后工作产生了兴趣。但能让我观感如此舒服主要原因还是大部分主要角色的塑造本身够优秀，故事本身的架构倒是比较中规中矩。", "point": 9}
{"text": "其实一开始对它的刻板印象(先入为主的观点)是那种制作不够精致, 融合知识点不够水到渠成的动画业界科普片+职场番. 但是看了24集tv版之后, 发现挺好看的! 最后到小香配音那里真的水元素充盈了...我感觉自己属于那种对动画制作的专业知识比较感兴趣的那一批人, 但是这部原创番不止于此, 无论是对知名导演,演出,美术的致敬, 还是人物设计和剧情本身都相当优秀.不过有点小遗憾的是第24话的时候出现了一些作画崩坏(有一处不仔细看还真看不出来), 但是大体上制作还是很好的. 而且这部番很大程度上让我对动画制作的细节有了更深的理解, 能独立发现24话中的一些细小的崩坏作画就是佐证(笑, 作品描绘了制作组本身的困境)", "point": 9}
{"text": "送给动漫制作人的一封情书，也让更多人知道了动漫业内的一些事物", "point": 10}
{"text": "给个满分，动画对我最大的意义就是带来感动，感谢24集的陪伴", "point": 10}
{"text": "满分！", "point": 10}
{"text": "跟着泛鸽鸽直播一块看的（好吧，其实是录播）。塔诺西啊，全程看完很舒服的一部番（没头脑和不高兴确实有点烦hhh）。红毛那一句“我感觉现在，离自己的梦想又近了一步”和喵森掩书哭泣真的很泪目", "point": 9}
{"text": "作为讲述动画制作的原创动画，不无聊，毫不注水，精彩的展现了动画从业者的百态，真是难得可贵。真是业界独一份的作品。", "point": 10}
{"text": "前无古人后无来者。对动画业界好奇者必看，建议搭配b站up睡觉人食用", "point": 9}
{"text": "优秀的群像，励志、治愈、美好的工作环境", "point": 9}
{"text": "动画业界题材难以逾越的高峰，反复看过好几遍了。也是PA工作女孩系列最好的一部了", "point": 10}
{"text": "对职场的刻画与人物追梦的描写，都算是PA顶级的一部了", "point": 9}
{"text": "剧情和展开都很扎实的情况下展示 浪漫的动画人 业界的总览 动人心弦的伙伴与梦想", "point": 9}
{"text": "每当我想要放弃的时候，喵森的身影总会浮现在我眼前", "point": 10}
{"text": "……す！どんどんドーナツどーんと行こう！", "point": 8}
{"text": "时隔多年拾起来二刷 扎实而精彩的群像职场剧 每一集的剧作是如此丰满却毫无冗长之感", "point": 8}
{"text": "看到第4集，期待后续", "point": 8}
{"text": "看完了前12集，做一个中期点评：最开始是因为某部动画的制作组内斗，让我想了解动画制作流程，于是我就开始看了《白箱》，这部番我一开始就是当科普番看的，业界的工作流程讲的很详细，这种题材难得一见。理想和现实怎么抉择？如何面对困难与挑战？摆脱了日本传统励志番的困局", "point": 9}
{"text": "非常有趣", "point": 8}
{"text": "看完白箱才知道从母鸡卡里找金针菇的自己多可笑了。", "point": 9}
{"text": "2025.2.14 23:41 8分 ep1\n2025.2.22 2351 值得满分的作品 ep5\n2025.3.7. 23:32 ep16 10分\n2025.3.14 00:15 ep19，20 10分", "point": 10}
{"text": "在看，首集9分起步 // 截至ep6，8分 // 截至ep12，7分", "point": 7}
{"text": "基本上这部看完对现代日本动画制作产业有一定的了解，推荐新人入坑作豚看，也是送给动画产业的一封情书了。从情节上来说还是比较写实的，但是干动画制作这一行业现实当中没有太多这样的美少女，校园时代的相互约定，唉。", "point": 9}
{"text": "不想上班，不想看上班，搁置了，会看的", "point": 7}
{"text": "是一个了解动画制作的好途径，不过剧情太冗长了（也可能是慢热），新鲜感一过，感觉就没啥新引人的点了，看不太下去", "point": 6}
{"text": "看不下去，不适合我", "point": 5}
{"text": "ep2的讨论好精彩", "point": 7}
{"text": "唉，大概是bgm第一个8分以上我不喜欢的，还是8.72 // 看了5集，终究还是看不下去，对于对动画制作完全不感兴趣的我来说并没有什么特别吸引人的地方，反而只能感觉是婆罗门私活输出才捧上来的，可能某种方面上适合部分bgm用户观看 // 都说白箱描写真实职场，不过我也还没当社畜，没法共情，但这种成天加班同事一堆事的东西真有上班族喜欢看吗 // 没明白太郎这种弱智角色有什么意义 // 说起来 PA 的跃动青春我也没看下去...", "point": 6}
{"text": "不是很感兴趣", "point": 6}
{"text": "看的好累，打工人不想再看别人打工了", "point": 6}
{"text": "普通的日常番吧，不知道是不是过了太久的缘故呢...总之不太喜欢", "point": 4}
{"text": "个人原因为主吧 单纯就是题材与故事都不感兴趣 一半左右弃", "point": 5}
{"text": "不知道为什么看不下去", "point": 5}
{"text": "无聊是原罪。第一集看完就想丢了，勉强自己看了第二集实在坚持不了，弃。难道大家都是从事动画制作的相关工作吗？作为一名一般通过观众，实在找不到能get到的点。不够有趣，仅此而已。", "point": 5}
{"text": "已阅集数5 看制作动画过程真的很有趣吗…我咋感觉情绪渲染不够到位呢。//不比科普来得有趣", "point": 5}
{"text": "昏昏欲睡", "point": 4}
{"text": "第一集看不下去，不知道怎么吐槽了", "point": 3}
{"text": "补下评论. 顺着评价补的片，我记得自己看这片的时候特别折磨(就看了几集)因为这是个把对事情的热爱渲染成很厉害的故事。我是那种特别卑劣的人，现实碰到这种心态的人试图以他们自己的性情来审忖我的举措时心里会逕自地感到失落/破防，午膳也练习就为了能拿奖而已，而不是什么爱，让我在文娱作品还得看以这类人为主轴搭建的故事大可免了.....", "point": 3}
{"text": "9/10，25年补《凉宫春日》原作到『消失』时重温了这部剧场版。当初给了8星，草草留下句“tv之锦上添花，但可惜无后续” 许多年后，对于当初观看体验早已模糊不清，如今重温才终于理解了这部，不仅仅是“旧时代经典”的作品。“ 让世界变得更热闹的SOS团”，团长涼宮ハルヒ的魅力所在，与她究竟在苦恼些什么？如今在由纯粹物质所组成，缺乏幻\r\n想元素与生活热情的平凡、不断重复着的单调人生，将光阴虚度且再也无法回到青春时代的我们，终有一天会有意识或无意识的得出结论。对乏味现实的反抗与重构，虚构作品中独属于ACG的浪漫。甚至能让早已被生活磨平棱角、麻木不仁的我，产生酸甜苦辣的情感，让我微笑、使我感动。这部作品闭环的成为了我心目中最佳的动漫杰作.一直依稀记着的，最爱的无口-長門有希 最有魅力的吐槽男主阿虚的印象GodHowILoveThemSo！！", "point": 9}
{"text": "神之剧场版", "point": 9}
{"text": "我的大萌神啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "point": 10}
{"text": "大萌神太有说法了", "point": 9}
{"text": "如果这世界上有什么东西能够打破一切束缚，那一定是爱吧", "point": 10}
{"text": "心疼长门大萌神", "point": 10}
{"text": "心目中的最强动画剧场版", "point": 10}
{"text": "神级演出", "point": 10}
{"text": "9.2", "point": 9}
{"text": "“你也总有一天会对这段高中生活感到怀念的。一但结束，你就会发现一切都过得那么快。”——1096", "point": 10}
{"text": "牛逼，牛了个大逼，牛了个骚逼，牛了个雷霆逼", "point": 9}
{"text": "昨为tv续的剧场版来说是非常优秀了，基本回收了tv中的所以伏笔，还很大的丰富了阿虚与有希的塑造。不过可能是因为我轮回系作品看的玩的有点数量了，并没有给我带来太大的震撼，不过问题不大，这本就不是核心看点，且我不震撼并不代表它做的不好，相反它做的很好，只是轮回系的手法核心大多都是这样，让我有点腻了。我最有感觉的是阿虚寻找凉宫那一段。9", "point": 9}
{"text": "石头门既视感", "point": 8}
{"text": "可能是因为弹幕剧透了幕后黑手，我看的时候没觉得多么惊艳。最后阿虚的选择有着两重含义，一是在团长和有希之间做出的爱情的选择，二是在平凡和未知之间做出的生活的抉择，这两者的混杂给我的观感并不是很好。不过演出确实精巧，有希也是十分的萌，所以阿虚为什么能放弃有希？？？动画给我萌到的程度：有希、396&gt;团长，阿虚的心中：团长&gt;有希、396。这种情感错位让我难以理解认同阿虚的行为////有希对阿虚的喜欢也是来的莫名其妙，总之这个剧本的硬伤就是角色的情感变化很不自然", "point": 7}
{"text": "〈8.6/10〉我仍然期待能在某个平行时空里，看到褪去神性的yuki捧书坐在窗边，偶尔抬眸看看风景，用温柔的阳光融化那些被时光冻住的孤寂", "point": 9}
{"text": "京阿尼剧场版的至高之作，至今无法超越的校园轻改奇迹", "point": 10}
{"text": "这部作品不能独立于正片存在，但它真的太好看了。", "point": 10}
{"text": "动画分镜教科书", "point": 9}
{"text": "巅峰京阿尼的演出分镜确实强", "point": 9}
{"text": "最喜欢剧场版对阿虚的内心世界以及另一种长门的刻画，在阿虚经历了tv版中不平凡的日常，再次回到普通日常时渴望回到不平凡时的心境，这段演出令人震撼。但我最喜欢的还是对长门的描写，平行世界的长门是一个平凡普通的文学少女，就像凉宫给阿虚的热闹一样，阿虚也给这位孤单的少女添加了许多不一样的色彩，但在最后阿虚离开时，她的不舍，她始终无法抓紧那张退部申请书，阿虚给了她不一样的彩色，而这也只是一瞬间的颜色。文学少女的内心也代表了正常世界长门的内心，最爱雪中对话的片段，下雪时，阿虚随口喊出的喜欢Yuki，长门抬头时的欣喜，看到阿虚后的遗憾；令我内心十分痛苦，长门始终怀着一颗不可能开花结果的单相思直到最后。", "point": 9}
{"text": "『82』私认为这是一部意义大于本篇的作品，作为二台十分具有时代意义凉宫春日，他的影响力远远比故事本篇大的多，消失讲述了阿虚一觉醒来sos团的各位都不见了，说是平凡无力也在如此事件上有着自己的积极性，记忆犹新最后找到凉宫，灰色的场景，忧伤的配乐，感慨的演讲，浅浅明白为何这部凉宫春日能这么受到阿宅们喜爱", "point": 8}
{"text": "没那么好，当然也不是那么差。贡献了光明园的黑色制服凉宫，确实比平日的凉宫要好看上很多。至于结尾，我只能说不喜欢。不是因为时间穿越的重复性导致的荒诞感，而是阿虚对凉宫的一心一意程度实在令人感觉魔怔。照理你没有迟钝到看不出长门的感情才对", "point": 7}
{"text": "9", "point": 9}
{"text": "目前感觉挺不错的", "point": 10}
{"text": "3刷", "point": 7}
{"text": "京阿尼分镜教学", "point": 9}
{"text": "一整个无尽的八月积累的情感都在这一刻爆发了", "point": 10}
{"text": "纯纯的传家宝。", "point": 1}
{"text": "为什么给10分呢，因为这是我唯一有二刷三刷的动漫了", "point": 10}
{"text": "很有趣，脑洞很棒", "point": 9}
{"text": "本来勉强六分，分镜演出加一分。阿虚在天台对长门说的最后一句话，一股「破」味儿，一言难尽。这个世界是阿虚的选择，我无话可说，但无法理解里面的每一个人。最喜欢阿虚在灰寂的世界里沉默行走的各种画面，以及那个在教室里踩头逼问的场景……但一想到莫名其妙的结局，再说下去7分要打不下去了……真的打不下去了，这6分主要是给武本的。", "point": 6}
{"text": "对不上，看不下去", "point": 4}
{"text": "所有女性角色不对胃口（。", "point": 4}
{"text": "…………好像看了四集就弃了……完全看不下去我也不知道为什么", "point": 6}
{"text": "女主人设不对胃口。太能闹腾了", "point": 2}
{"text": "果然还是难以全身心投入到公路片单元剧当中。现在看来不少集数故事结构相对固定公式但又都能通过有趣的推进在结尾留下值得回味的余韵，高复用的配乐也无时无刻不在消解我对每个单集的印象，留下的只是更适合概括整体的感知。初始几集对“虫”的刻画让我对这部片的生态观保持着有序有机结合的状态，然而后面又在不断破坏这种最初的感受，让我对“虫”的认知在神秘主义与框架之内的“自然产物”中反复横跳 ，算是很有意思生态位吧。", "point": 8}
{"text": "我以为自己不会喜欢治愈系的作品，但是虫师的故事确确实实的治愈了我", "point": 10}
{"text": "最好的单元番剧之一，精妙的故事实在是太多", "point": 10}
{"text": "《虫师》，记录了行游四方的虫师银古经历的一个个和虫有关的故事，一幅幅悲欢离合的画卷被徐徐展开，娓娓道来。众人口中的治愈神番，也每每能叩开我的心门，使我在梦幻的摇篮里轻偎。在这光怪陆离的世界，人类与林林总总的虫共处。漆原将自己对爱情、亲情、友情以及各种朦胧难以描述的感情的理解，投放在这片陆地上，讲述了一个又一个的故事。虫的存在，使得这些故事变得纯粹起来，没有多少人与社会扯不清的纠葛，更多的是三三两两人之间清澈又纯粹的情感。监督对虫师很有自己的理解，虫师舒缓悠远的气质，离不开动画的制作。音乐一响，便似流水般，轻轻洗濯观者的心灵，镜头缓缓推移，观者的视线也同镜头一起，在水墨气息的山土间游览，画面中似乎没什么重要的信息，画面本身成了最重要的信息。就像诗词里的白描一样，镜头告诉你，这是青山，这是绿水，这是村落，观众便读出了“小桥流水人家”的平静悠然。", "point": 9}
{"text": "太安静了。看完感觉时间都被浪费了", "point": 6}
{"text": "最喜欢的动画，以至于对同类作品完全不再感兴趣了。", "point": 10}
{"text": "全剧26个单元剧宛如散落的珍珠，以银古的旅途为线串联。每个故事皆以极简的叙事铺陈：灰暗的山野、悠远的笛声、人物淡如薄雾的对话，共同构筑了一种“物哀”美学。动画刻意放慢节奏，如《雨后彩虹》中长达14秒的静止画面，让观众浸入时间的褶皱，感受自然与命运的呼吸。这种留白不仅是对传统动画快节奏的反叛，更是一种东方哲学的表达——意义的丰盈往往诞生于沉默的间隙。它如同一幅水墨长卷，在灰暗的底色上晕染出光与暗的交织，以静谧的笔触勾勒出人类与自然共生的哲学图景。它又似一面古老的铜镜，映照出生命的脆弱与坚韧、自然的暴烈与慈悲。它不提供答案，只以山风般的低语邀请观众踏上旅途，在虫鸣与星光中重新定义“活着”的意义。正如动画中反复出现的意象：雪落无声，却融化一切不安；星隐于昼，却从未消失——生命的答案，或许就藏在这份静默的永恒里。", "point": 9}
{"text": "感情与氛围渲染的神。怪诞却不猎奇，冷淡却又温暖。", "point": 9}
{"text": "综评：略强于奇诺之旅，有几个故事有点水但不妨碍他的优秀\n2、4集比较喜欢，6太悲伤了，习惯了虫的新陈代谢就再也变不回人了。7感同身受了，实现不了什么就想着逃跑。第9话故事略老套，犹如永生之酒的东西机械降神。12集银谷由来，有些神性了。13话略显平铺直叙。14话，果然什么混血在任何地方都会被视作异类，被歧视。16集吃记忆虫略流水账。20相当好看，墨色胎记封印虫的大小姐有和银谷官配的倾向，基本都是银谷帮人解决问题，也是少有人愿意听银谷讲旅行故事，虽然也是因为封印虫的责任。21全场最佳，虽然之前一直说虫没错人也没错，但本集物理证明了银谷的核心思想。25也不错，26看睡着了。1有点没看懂最后是两个人都成虫了还是都变人了。梦也间太夸张了吧，把梦转化成现实、银谷也驱不掉，砍枕头等于自残", "point": 7}
{"text": "心太燥，有时间再看一遍吧", "point": 6}
{"text": "断断续续的终于还是看完了，静下心来慢慢看果然还是好动画啊。虫师的故事少有相互联系的，但这些故事都给人一种平淡的治愈感，哪怕是悲剧的结局，却依然给人留下一丝念想。", "point": 9}
{"text": "作为单元回式作品，用奇幻的虫的设定揭示人与人，人与自然的故事，不过每一集质量质量不能保证稳定，分镜的移动太过缓慢，bgm空灵符合情调但是。S1令人印象最深的是虹吸，鬼火和淡幽那集。", "point": 8}
{"text": "非常纯粹的公路片，很久没有如此静下心完整来看一部番了。看完后稍微对「物の哀れ」这一词有些感触了。唯一缺点或许是每个故事都不长，虽有留白，但又都恰到好处。只可惜我还是喜欢看稍微长一点点的故事，还是偏圆满直白一点的结局，没办法，毕竟我是俗人。//并没有多么惊艳，只不过在途中渐渐静下心来，跟随着ギンコ一同踏上旅程，作为一介看客去接触芸芸众生。", "point": 9}
{"text": "顶级", "point": 10}
{"text": "神作", "point": 9}
{"text": "2025-02-21\r\n每个故事都特别好，不过人物立绘有点过于简单了", "point": 8}
{"text": "就喜欢这种淡淡哀伤的公路片", "point": 9}
{"text": "内心宁静", "point": 8}
{"text": "非常安静的治愈单元剧，充满人文气息", "point": 9}
{"text": "伟大无需多言", "point": 9}
{"text": "第一部没有让我去找剧中人物涩图的番", "point": 10}
{"text": "很有趣的公路番", "point": 9}
{"text": "欲辨已忘言", "point": 9}
{"text": "旅者", "point": 9}
{"text": "虫师真的无愧神作之名，各种写实又浪漫的故事，加上神中神的配乐，完全不够看，漆原友纪的想象力真的让我震惊啊", "point": 9}
{"text": "山 大海 和人们", "point": 7}
{"text": "拖了十几年一直没看完呢，主要当时的心境不适合看这部作品，如今不知如何", "point": 8}
{"text": "噱头挺足，实际很无聊", "point": 5}
{"text": "非常清新淡雅的单元剧，每一话的故事都蕴含着盛夏般的深绿，有种“物哀”的美感，不过单元剧比较平淡，看了5集弃了。", "point": 7}
{"text": "神", "point": 9}
{"text": "希望漫画能让我喜欢上吧", "point": 7}
{"text": "经典", "point": 10}
{"text": "很喜欢画风，光怪陆离的各种虫", "point": 9}
{"text": "可能这种节奏比较慢的小故事不是很适合我吧。但是真的是好作品", "point": 8}
{"text": "相当不对胃口，作为单元剧没有主线虽然不是什么大问题，但故事也还不如奇诺之旅，是几乎每个都很无聊……", "point": 6}
{"text": "除了音乐和画面尚好，没get到点", "point": 6}
{"text": "听很多人推荐过觉得值得一看 不过第一集感觉略无聊...", "point": 10}
{"text": "动画给人一种宁静的感觉，很多配角说话都是很小声且让人感觉有气无力的病恹恹状态，可以听出其善良和正直，但也是那种体弱多病然后安静的过日子的角色  整篇空灵的不行  对我来说有点寡了，而且感觉看多了会抑郁，静心静过头了  感觉这部动画更适合小女生看  培养林黛玉的那种气质", "point": 7}
{"text": "姜波迪群岛", "point": 7}
{"text": "进入正片之后感觉节奏实在是很仓促，但是恶搞捏他戏份还是蛮不错的", "point": 6}
{"text": "银魂真的是长篇搞笑番里边最顶尖的", "point": 10}
{"text": "8.8", "point": 8}
{"text": "特定集好看", "point": 7}
{"text": "平均八分吧", "point": 8}
{"text": "过于无厘头，过于无节操", "point": 10}
{"text": "我真的不喜欢将军暗杀以后的世界。停在那里就是最完美的状态。", "point": 9}
{"text": "神作，看得很开心", "point": 10}
{"text": "本质上就是大型玩梗审丑秀，抛开时代因素，动画质量算的上中上乘，对于个别连续主线篇章来讲：例如四大天王篇优秀人物塑造和情绪氛围渲染可以打8分以上，但对于有些本地烂梗反复运用和来推进单线剧情喂鸡汤十分难崩（猴子那集的超长名的谐音烂梗）相当影响观感，对正经篇章与恶搞篇章的进一步区分，减少了本作的混乱与矛盾。各方面的改善为本作提供了更加稳健的根基，不再依赖于毁灭人设与迫害角色的手段、去博人眼球。然后是搞笑手法依赖于“天丼”结构；脚本上又依赖于起承转合结构；循规蹈矩，在故事伊始便限定了收尾阶段的表达范围。缺乏创新能力，作为超长篇，会使观众感到疲倦。", "point": 7}
{"text": "日常无敌，笑中带泪的神级动漫", "point": 10}
{"text": "补个评价，神作。", "point": 10}
{"text": "喜欢看日常篇，主线反而没啥看头", "point": 10}
{"text": "用我热血为你封疆！", "point": 9}
{"text": "小时候嫌弃这玩意一把鼻屎一把尿，严重伤害到了我幼小的保守主义严肃文学感情，认为这玩意简直是跟四大民工漫一块被二百条犬那啥啥的。\r\n\r\n\r\n\r\n后来再一看，哇，原来是如此的具有时代特色与前卫的思想，冒犯了。\r\n反观某些本来kirakiradokidoki的作品，怎么成了这么恶心的渡边一条的贵物。", "point": 8}
{"text": "彻底治好不开心，", "point": 9}
{"text": "后期完全跳着看，前期只看一遍，中期多刷。\r\n银魂的一些情节确实出戏，但是正因为其他那么多的热血、搞笑的剧情和人物，我才愿意为这个作品付出时间。", "point": 8}
{"text": "[8.5]制作还是在线，但是还是有好多和上一季一样公式化的桥段，不过依然还是无节操啊bgm38", "point": 8}
{"text": "慢慢看下去", "point": 7}
{"text": "那个要儿子好好吃饭的妈妈篇，让我第一次看动画笑着笑着就哭了。", "point": 9}
{"text": "银酱，你要干嘛呀！", "point": 10}
{"text": "屎尿屁笑话的顶点，可惜屎尿屁笑话终究也就卡在这个上限了", "point": 7}
{"text": "真神", "point": 9}
{"text": "笑成魂淡了", "point": 10}
{"text": "好好好好好好好好好好好好", "point": 9}
{"text": "很脱线的作品，吐槽元素实际强大", "point": 9}
{"text": "下饭神番！还是那味儿！", "point": 9}
{"text": "很好笑，但基本都忘记看了", "point": 10}
{"text": "德不配位！", "point": 1}
{"text": "我看过漫画，以及TV前15集。漫画看比起搞笑还算是一个战斗番，因为看的好像是要和天人打起来了。作为热血番打戏是没什么打戏，里面的笑话和吐槽其实小部分有点意思，但很大部分都过于低俗。\r\n我知道它是很多人心目中民工漫里的第一，但个人观感比较差\r\n银时有白夜叉的设定，白夜叉的头巾形态会更好看，但日常穿着和旁边的阿鲁的包子头一样，感觉有点扮丑的效果，可能也是因为搞笑番吧。\r\n目前是搁置状态，这么多集大部分好像也是不够紧凑。\r\n名作，我真的很想补完，但完全看不下去。我会给不过不失以下的评分。", "point": 4}
{"text": "很快樂 可惜沒看完", "point": 8}
{"text": "完全不觉得好笑，也就造型还行", "point": 5}
{"text": "章节质量参差不齐，单纯谈论搞笑篇章的话有些好笑有些不好笑，严肃篇章看着也就还行，对我来说55开", "point": 5}
{"text": "看不下去的单元剧，太长了所以弃番了。很多剧集其实非常有意思，名场面层出，但是并不是每一集都有如此高质量的制作，且对于后期主线的期待并不能让我坚持看完日常篇，所以直接就不看了。", "point": 2}
{"text": "抛弃的原因是我没时间继续看下去，投资成本过高", "point": 8}
{"text": "对不上电波，重看了几遍前几集还是感觉不到搞笑", "point": 4}
{"text": "如一位挚友", "point": 10}
{"text": "之前自己看了60多集都没笑出来，去年和朋友一起看笑喷，令人迷惑的笑点", "point": 8}
{"text": "不对电波，看不下去了", "point": 6}
{"text": "neta回都非常有趣，正剧从吉原篇开始基本就是一坨大便", "point": 6}
{"text": "我最喜欢的动画，最喜欢的男主，构成我的一部分，但是缺点是有的，不过我喜欢那偶尔闪耀的银色。", "point": 9}
{"text": "不算很喜欢，看了几十集真的看不下去", "point": 5}
{"text": "你也配前24", "point": 1}
{"text": "神作，可惜烂尾", "point": 9}
{"text": "吐槽？在八一老爷面前我怕是不想活了", "point": 8}
{"text": "我的节操不够用了……(￣▽￣)b", "point": 8}
{"text": "长大了，狂热褪去，觉得当时沉迷其中的自己很傻。\r\n我不认可了。", "point": 1}
{"text": "“我喜欢追随着那个人的自己”", "point": 10}
{"text": "剧情比较简单，但是整体的安排很巧妙，画面的衔接流畅地让人惊讶。\n她深爱着他，虽然已经忘了他的样子。可那蔚蓝天空，却一直在她的脑海里。只要钥匙还在，就应该继续追逐不是嘛？", "point": 10}
{"text": "BD。女演员一生回忆的讲述形式很不错，最后结尾升华了。", "point": 8}
{"text": "如果要说2D动画到底好在哪里，我认为这就是一部相当具有代表性的动画，2D动画的表现力和艺术性体现得淋漓尽致", "point": 9}
{"text": "平泽进和今敏的合作真的好太好了！", "point": 9}
{"text": "每次看都觉得真是天妒英才", "point": 10}
{"text": "“我喜欢追随着那个人的自己”，浪漫至极的作品", "point": 10}
{"text": "这个作品我是真的强推，艺术技巧上和立意上真的难以超越", "point": 10}
{"text": "周遭景象在轮转，紧系的心灵无论何时都连接在一起。就像做了一场梦，在梦中，鲜血滴落在白雪皑皑之上，汹涌的浪潮拍击着离乡的轮船，寻梦的列车击碎堵在梦境之前的巨石，梦境的洞口訇然中开，在那里似乎承担了公主、战士还有艺伎的角色，变化的身份无法动摇那颗笃定的心灵。奔跑着奔跑着，唯恐落后于所念之人，途中双手紧握，解开谜底的钥匙藏于其中。被囚禁于称之为恋爱的诅咒也好，跨越时间的重障也罢，如若能追随您的脚步，那就算死也在所不惜。", "point": 10}
{"text": "真的太美了，追逐着自己梦想的自己，也因此变得更美\n很喜欢出现的表现手法", "point": 10}
{"text": "一直一直一直追寻吧，我喜欢的是追寻那个人的自己", "point": 10}
{"text": "8.5，因为我羡慕你，你的年轻，为了追求一个男人，你永远是这么年轻。", "point": 8}
{"text": "感慨今敏的分镜能力，剧本完成度相当之高，甚至把握住了多部剧中剧交叉的叙事手法，无愧天才之名", "point": 9}
{"text": "9.5分", "point": 9}
{"text": "因为我喜欢追寻着那个人的自己。——在短短的采访中，千代子的人生，日影的进程，日本的近代史，三重映像虚实交织在一起，构成了一首辉煌磅礴的追寻诗。在千代子对键之君寻找中，包含着对心上人缠绵的情思，对自由的美好向往，对希望的无限寄托。而最后也不必为千代子难过，因为她早已在这一生中画出了自己的雪景之作，而今后她也会继续追寻下去。今敏导演也用这部作品表达了对近代史的反思和对电影艺术的致敬。", "point": 9}
{"text": "忘不掉开头的蒙太奇", "point": 9}
{"text": "好看，今 敏再多出几部就好了", "point": 9}
{"text": "一段采访，揭开如戏人生", "point": 10}
{"text": "一个个画面简直就是炫技", "point": 10}
{"text": "Ⅱ（8.5/10）\r\n一切都是对爱的挽留，浪漫而纯情。\r\n衔接的转场至臻化境，将戏里戏外的故事串联，现实与回忆交织，将爱贯穿。独特的视角不乏趣味性。将艺术融入叙事之中，少女的身影穿梭在寻找他的道路上，跨越千年，跨越一生，跨越他们的梦想，离别几多载，唯一不变的是那份真情，那份如无边际之白雪的温柔。“总有一天，我一定会找到你”\r\n纷飞的雪景，飘扬的细雨，随灵动音符的奔跑，夕阳印染下悠扬的鸣笛声，蓬纱下的朦胧，愈发憔悴的面庞---都是对逝去爱人身影的追寻，目光所及，是那份思念，那份留恋\r\n“十四的月亮还有明天，还可以被称作希望”有志之士用爱回报世界，残垣废墟之下是他最后的轻语，精美的画像是她青春的模样。带着最珍贵的回忆去找寻他，走进那幅画，走进那个人的心间，即使等来的只有挥手告别，已经传递到了，再也不会消失在风雪的迷途之中。“我会去的，我一定会再见到你”", "point": 8}
{"text": "即使追逐的是幻影，那又如何？", "point": 10}
{"text": "因为我喜欢追寻着那个人的自己\r\n绝对的享受 悠扬 有使命感的音乐\r\n不断地追求 不断地", "point": 9}
{"text": "因为我喜欢的，是追寻他的自己", "point": 9}
{"text": "今敏的确是个天才", "point": 8}
{"text": "内涵丰富，既有&amp;quot;我一定要去见你&amp;quot;的浪漫情谊，又参杂了理想主义以及战时，战后日本背景等有分量的现实要素；演出华丽，用丝滑流畅的分镜将跨越数千年的画面超时空的拼接，打破现实与幻想的界限，亦真亦幻；高朝部分千代子的奔跑牵动人心，最后千代子那句&amp;quot;我爱着那个深爱着你的自己&amp;quot;更是令人动容——纵跨越千年，心亘如睡莲。", "point": 10}
{"text": "7.5 我喜欢追逐着那个人的自己", "point": 7}
{"text": "今敏", "point": 8}
{"text": "整体是一个非常简单的故事，但是今敏让这个故事的演绎变得无比生动。", "point": 10}
{"text": "普通", "point": 5}
{"text": "正是因为追寻所爱才永远年轻，浪漫至极的作品", "point": 10}
{"text": "我个人对横跨历史长度长的作品几乎没有任何抵抗力，一个简单朴素的故事在有历史色彩后总是会变得格外吸引人。看完红辣椒和千女，可以发现今敏对于“电影”是有着一定程度的执着，用电影这一载体承接从过去到未来的历史厚重，再通过电影和现实的虚实切换将一个平平无奇的故事讲得跌宕起伏，这部作品让我看到了很多火鸟的味道。", "point": 10}
{"text": "Masterpiece!", "point": 10}
{"text": "很喜欢千年女优的叙事手法，蒙太奇的演绎十分精彩，结尾“因为我喜欢追寻着那个人的自己”再加上ed那句“绽放吧，轮回的睡莲”真的让人潸然泪下，向今敏和平泽进两位大师致敬", "point": 10}
{"text": "爱情的美好和痛苦都来源于我们追求所爱之人的过程。这个无限追逐和靠近的执念就是爱情的全部意义来源。\n太厉害了！过去、现在、电影，三条时间线穿插交错，却流畅得浑然天成。这是一部不得不叫人叹服的影片。", "point": 10}
{"text": "穷愁千万端，遥望三百回", "point": 10}
{"text": "钥匙在掌心泛着微光，那是一把从未开启过任何具象之物的钥匙，却开启了藤原千代子一生的执念。雪夜初遇的惊鸿一瞥，让少女的瞳孔里燃起永不熄灭的火焰，她追着那道转瞬即逝的身影，从昭和初年的东京街头，奔向太空舱外的浩瀚星河。今敏用动画的魔幻之笔，将一场看似虚无的追逐，编织成关于生命的壮丽诗篇——我们终其一生追寻的，或许不是某个具体的人，而是那个在追逐中不断蜕变的自己", "point": 10}
{"text": "故事不是很复杂，那一段奔跑的镜头留名影史", "point": 9}
{"text": "个人认为是今敏的顶点", "point": 9}
{"text": "大正樱花坡道自行车，永远忘不了的画面。构思精彩到叹为观止。//给我一个永远的谎言。//我看得台词都能背下来了，我，再观看ing", "point": 10}
{"text": "绝妙的分镜与演出 虚与实的界限变得模糊 重叠 将千代子戏里戏外的人生串联 纯粹的目标 追逐的一生/伟大 无需多言", "point": 9}
{"text": "剧场版× 动画电影√", "point": 9}
{"text": "神作！", "point": 10}
{"text": "神片", "point": 7}
{"text": "画风太差劲了", "point": 1}
{"text": "最震撼的作品", "point": 10}
{"text": "从艾尔文死亡冲锋，到兵长砍猴，再到阿尔敏硬扛差大巨，引出白夜冲突，一直到地下室的世界观揭露，毫无疑问这一季已经到达了少年漫的巅峰。团长是我二次元观影史上的最大意难平，“我要做出选择，放弃你的梦想去死吧，带领新兵冲向地狱。”————兵长选择让艾尔文离真相只有一步之遥时长眠于此，从执念中解脱，不必继续忍受一己私心和人类大义相争的痛苦。艾尔文也不再用“献出心脏”来麻痹士兵，而是直面生命对原始的叩问，你们出生的意义是什么？这疑问彻底抛开了所有虚伪的使命感，在注定死亡的战场上，唯有自我赋予的意义，那些举起利刃的士兵不再是诱饵或者消耗品，而是以自由意志书写在历史上的觉醒者。【乐园】不过是缥缈幻影，墙内墙外都无处可寻，世间处处都是看不到的枷锁。当幸存的几人站在海边望着大海时，玛丽亚之强夺还的意义更加具象化，人类真正的敌人从来不是巨人，而是那颗甘于被圈养的灵魂", "point": 10}
{"text": "夺还战伟大无需多言", "point": 10}
{"text": "神回评出，绝对精彩的剧情", "point": 10}
{"text": "难以言说的伟大创意，完全比赛，勇者，白夜，地下室，团长孤注一掷的死亡冲锋，阿尔敏舍生取义葬身于超大巨火海，白夜的两难抉择，四回一扫之前王政篇叙事平缓稳扎稳打发展的趋势，质量登顶，神回不断，堪称21世纪10年代收尾杰作，没有前三季调查兵团艰苦卓绝，前仆后继寻得真相的铺垫和压抑的情感酝酿，这季的伏笔揭露和情感宣泄无法一触即发的爆发，经过最为惨烈的战斗后，箱庭式的世界观展开在格里沙地下室的手记后已经初见成型，在原作所编写的震撼剧情，动画组在视听上超凡的表现，还有声优们超水准的翻译，让第三季part2成为了足以留名日本动画史的作品。前半段玛利亚之墙夺回战应该算是动画史上最惨烈的战役之一，牢创发起狠来真是毫不手软，而动画组的氛围营造与声优演出也让第十八集完全超越了漫画原作的表现力。后期真相的揭露也真是足够震撼，一切的起因，竟然只是一次自由的追寻。", "point": 10}
{"text": "玛利亚之墙夺还战可以说是目前为止巨人的巅峰，节奏推进紧凑，故事剧情出色，人物塑造完美，团长壮烈牺牲让人潸然泪下，几次攻防转换，背水一战，牺牲与成全，遗憾与解脱。牺牲者的意义由后来者所书写，死者的意义由生者来赋予 ，同时终于揭开了的“真相”，然而通过父亲格里沙的笔记回忆录又让人不禁思考历史到底是真相还是当权者的工具，调查兵团就是这样一群没有特殊能力、血肉之躯却甘愿用自己的牺牲和毅力来换取人类的未来和残酷的真相，正是因为如此才更加令人敬佩！虚假的繁荣，家畜的安宁，百年笼中鸟，一朝自由人，白夜这一集是第三季最为感触的一集，人性最为挣扎与至暗抉择的一集。一边是具有丰富领导经验的兵团之魂，一边是洞悉全局的战略天才，从利益角度选择都尤为艰难，何况还要掺杂于个人感情。在这里死去其实是脱离苦海，而活着则是遁入炼狱。", "point": 10}
{"text": "巨人这个系列最好的一部吧", "point": 7}
{"text": "这一季无论从音乐剧情动作打戏都是非常高的水平", "point": 10}
{"text": "完全比赛中团长的带队冲锋，勇者里阿尔敏的神勇表现，还有白夜各种立场的不断交织，世界真相进一步的揭露，一个又一个之前铺垫的伏笔被回收，实在是过于优秀了。", "point": 10}
{"text": "兵长在夺还战之前问团长“看到地下室以后要怎么办？”以及“看到地下室跟人类的胜利相比哪个对你更重要”，埃尔文的回答是“不知道，得先实现了再说”和“看到地下室比人类的胜利更加重要”，面向兽巨冲锋之前，团长也和兵长说了，“我真的很想就这样直接去地下室”，当时兵长回忆里与之对应的阿尔敏的反应则是很积极，眼睛放光地谈着看海，团长则是黯淡无光。团长和阿尔敏对于各自梦想的态度，一个是止步于此，一个将目光投向了更远。\r\n最后兵长在做选择时想起了凯尼说过的话：“人如果不沉醉于某物是活不下去的”。团长和阿尔敏看似都是为了梦想活下去的，但团长背负的更沉重。阿尔敏就算实现了看海梦也还有身边的伙伴，还有活下去探索未知世界的目标，而团长实现了梦想后除了对死去同伴们的愧疚感以外几乎什么都没有了。这些愧疚始终萦绕在团长心头挥之不去，他也和兵长坦承自己早就想死了，唯有梦想让他坚持下去", "point": 10}
{"text": "又绕回第一季那种拿着答案写过程的套路了，几个和智商或谋略有关的剧情都牵强的难以接受，巨人方的智商和压迫感都有点低过头了，除了几个漫画自带的大跨页以外就只剩若智场景了/后半可以说是群贤毕至魔怔人集合，这红毛看的是真恶心啊，经典的就是所有人都说团长厉害，作为观众的我完全没感觉他厉害在哪，人设的塑造过于刻意了，大伙讲话能不能换一下语调，伤心的时候能不能有点伤心的感情啊/结尾还是经典的藏信息，作者每到藏信息的部分就恶心至极，最恶心的挖坑手法影响了后代无数人", "point": 6}
{"text": "《进击的巨人》第三季part2以其磅礴的叙事风格与深刻的人性探讨，将这部作品推向了新的高峰。在玛利亚之墙夺还战的硝烟中，我们看到的不仅是一场惊心动魄的战役，更是一曲关于人性、信念与救赎的宏大史诗。\r\n动画以极具张力的分镜语言，将战争的残酷与人性的光辉完美交织。在艾伦与莱纳的对决中，仇恨与理解的碰撞令人震撼；在埃尔文团长最后的冲锋中，理想主义的光芒刺破黑暗；在兵长选择拯救阿尔敏的瞬间，人性的温度战胜了冰冷的理性。\r\n到最后真相彻底揭露，艾伦指着大海，支撑艾伦的信仰彻底崩塌的这一瞬间，为前三季揭秘篇画上了不算圆满的句号，因为还有更精彩的伏笔揭露等着我们。", "point": 10}
{"text": "神！无需多言", "point": 10}
{"text": "巨人之巅，勇者，白夜，地下室前后铺垫回收伏笔，将作品拉高到无与伦比的高度，巨人系列集大成之作", "point": 10}
{"text": "最牛的巨人回，但是巨人的烂尾，仅仅只能给到七星推荐", "point": 7}
{"text": "巨人之巔", "point": 9}
{"text": "ep15//怎么每次杀莱纳都磨磨唧唧的，艾伦就该趁雷枪炸了的时候直接把莱纳咬死", "point": 8}
{"text": "真的勇士，未必心如磐石，冷若冰霜，而是在绝境中也可以让执念战胜情感，给众人带去希望。团长的冲锋，阿明的坚持，兵长的选择，都是可以记入动漫史册的片段。而真正的神来之笔：众人向往，为之战斗为之牺牲的墙外，并非自由的乐土，而是更为残酷的世界。", "point": 10}
{"text": "发放", "point": 9}
{"text": "10分留给曾经带给我感动的动画人，扣一分是因为jsc的逆天结局", "point": 9}
{"text": "2019.04.29-2019.07.01 (二週目:2021.02.08-2021.02.10) 199.3sc (剧情:97 画风:96 人设:96 综合:97)", "point": 9}
{"text": "完全游戏，勇者，白夜三个神回做的着实好，可惜最重要的点题回做跨了", "point": 8}
{"text": "看了一半，没时间了，以后继续看下去。讲道理不太懂漫改漫画应该怎么评分，故事也不是动画组写的啊。", "point": 8}
{"text": "刷分狗江月这种低劣的行为也太司马了吧，今天作为野爹必须教训一下他", "point": 1}
{"text": "史诗级滑稽大戏的骗局高潮。wit班底制作的最后一季，音画表现无可挑剔，立体机动作画登峰造极，气氛情节感染力难出其右。 本季城墙夺还战 借调查兵团之名 在完篇前最后一次佯装表达「存在主义」和「反殖民族主义」，可谓是谏山创欺诈能力的集大成之作。 可惜 结尾处的重大解密，道出灾难性的荒诞世界观设定，也成为了推倒了构建故事因果合理性框架上的第一根支柱，为日后作品的 剧情逻辑 和 人物塑造 全面崩溃埋下伏笔。", "point": 4}
{"text": "5", "point": 5}
{"text": "无需多言", "point": 9}
{"text": "巨人的巅峰，10分无争议", "point": 10}
{"text": "仍然觉得地鸣之前值得一个神作的评价", "point": 8}
{"text": "团长带头冲锋的名场面都显得那么可笑，观感确实没法回来", "point": 2}
{"text": "“海的那边是敌人，把海那边的敌人全杀光了，我们是不是就能获得自由？”日本海的那边是什么？现在有多少日本人内心是这样想的？当年把德国纳粹清算了，没把日本军国主义清算真是历史之罪", "point": 1}
{"text": "不喜欢", "point": 3}
{"text": "最近总算是磕磕绊绊的看完了 \r\n白夜的表现力确实震撼人心。\r\n但可惜动画本身不合胃口", "point": 6}
{"text": "看到评分帖顺手", "point": 1}
{"text": "文艺神作", "point": 8}
{"text": "懒得看了，看的漫画", "point": 7}
{"text": "无聊控分 不服来咬", "point": 1}
{"text": "平衡德", "point": 1}
{"text": "太好哭了，心中TOP1！", "point": 10}
{"text": "前中期比较神神叨叨的，很多时候看不懂角色想要的诉求，只到进出岛了才终于搞清楚了，剧情也变得好看了，这一部我认为相较上一部来说更注重于政治与社会层面的探讨，和上一部各有优劣吧。这季度单元剧很少，可能是因为合田和久世这两个人的主线爆发了两个事件，好消息是补上了一点其他队员的个人回。总体来说也算是补偿了第一部的遗憾", "point": 9}
{"text": "补标，第一季没写什么就在这里感慨一下，sac里的很多东西真的是常看常新，不得不让人佩服其无与伦比的前瞻性", "point": 10}
{"text": "神作", "point": 10}
{"text": "无论哪一个方面都是神作啊！", "point": 10}
{"text": "8.0", "point": 8}
{"text": "第二季的政治味道浓了很多，剧本的完成度简直离谱，并且对于社会系统的反思是划时代意义的，把一个后现代社会的种种弊病呈现给观众，并且塑造了一个个完全的人，神作无疑", "point": 10}
{"text": "不同于押井守执导的剧场版塞满了抽象、隐喻，弱化情节以强化哲思，TV版更加紧凑、悬疑，以事件驱动叙事，在主题方面侧重于社会结构、政治权力与技术伦理，而非像剧场版那样聚焦个体存在主义与意识本质。个人认为两部剧场版其实要比sac更优秀的，但是TV版融合了政治阴谋、社会议题与角色成长，更贴近大众娱乐需求。", "point": 10}
{"text": "目前正在龟速补番中，塔奇克马真萌", "point": 9}
{"text": "从排行榜第一开始往下补，能排到第一这个位置其各方面真的都非常的神。但是每一集信息量非常大，单元剧的形式需要慢慢看。", "point": 10}
{"text": "考虑时代因素毋庸置疑的神作。但也不必狂吹主旨、内核、剧情、文戏等等，以文艺探讨的话，跟严肃小说差距还很大", "point": 9}
{"text": "政治戏更强了", "point": 10}
{"text": "没看完，打算找个时间好好看", "point": 7}
{"text": "素子的感情戏有点降智（", "point": 9}
{"text": "第二季好看点", "point": 8}
{"text": "神作", "point": 10}
{"text": "终于补完星际牛仔了，属于是一部优缺点很明显的动画片，作画，音乐，分镜绝对是顶级那一类的，但是缺点也很明显，最明显的就是主角团全员谜语人都不喜欢说人话，人物和剧情全靠bug和巧合推动，公路片剧情也能接受，但是全员都是喜欢装b的人设真的看得我时不时会出戏，幸好这个番的画面能够撑住这些装逼的剧情和台词，说通俗点就是很有那种牛仔的浪漫氛围，这个剧情你要说多神倒也不至于，几乎每集都能猜到，当然也要结合90年代的背景，受到了很多港片的影响所以也不意外，总而言之还是好看的，只要不对剧情较真看着还是很爽的，看完真的会有一种只有90年代的日本才能做出这样的动画片的想法，感觉就是一个时代的产物，最喜欢的还是第24话，那种说分开就分开的感觉，真的既潇洒又浪漫，千言万语：Don't think ，Just feel~", "point": 7}
{"text": "浪漫的太空冒险故事", "point": 10}
{"text": "浪漫的故事", "point": 10}
{"text": "剧情已经忘得差不多了，但op简直是经典中的经典", "point": 7}
{"text": "他的一只眼看向过去，一只眼看着现在", "point": 10}
{"text": "浪漫至死", "point": 10}
{"text": "1年3月的再启动//是诗吗？不是的话，为何有诗的浪漫。是戏剧吗？不是的话，怎么会有戏剧的张力。你想要忘却吗？想的话，为何又一次次追寻。你想要面对吗？想的话，怎么一句话也说不出口。你说你孤独，又总拒绝他人的触碰。你说你早已愈合，为何夜晚总紧握溃烂的伤口。荒凉的太空，星际牛仔，发动机的轰鸣代替骏马的嘶吼。街道萧条，落日血红，孤月高悬于荒郊。尽力嬉笑怒骂吧，至少舒展舒展你紧皱的眉头。策马一生的牛仔们，你们是否一生都在寻找归宿？无论如何，祝你们做个好梦。", "point": 9}
{"text": "单元剧不是很感冒", "point": 8}
{"text": "上世纪的老番确实不太适合现在去看了，如果是连续剧就更好了", "point": 6}
{"text": "锐利的画风和独树一帜的配乐成功营造出一种宏大、孤独却极其浪漫的氛围感，与之搭配的却是套路般的单元剧。就个人而言，除了OP和Faye始终是一抹亮色，几集之后就很难吸引人看下去了。", "point": 7}
{"text": "制作很好，剧情一般", "point": 6}
{"text": "13集弃。", "point": 6}
{"text": "2024.1.29：坚持看了几话，发现确实回不去了；剧情不出色的情况下，旧时代的画风也无法让我有兴趣继续看下去了。\r\n2024.1.22：重新拿起来补番。\r\n2023.8.2：第1话看完感觉还不错，音乐创造出的氛围让人印象深刻，设定浮光掠影一看也还可以，就是单兵格斗怎么还是枪支，和星际航行的科技水平对不上啊", "point": 6}
{"text": "2023.1.29：坚持看了几话，发现确实回不去了；剧情不出色的情况下，旧时代的画风也无法让我有兴趣继续看下去了\r\n2024.1.22：重新拿起来补番\r\n2023.8.2：第1话看完感觉还不错，音乐创造出的氛围让人印象深刻，设定浮光掠影一看也还可以，就是单兵格斗怎么还是枪支，和星际航行的科技水平对不上啊", "point": 6}
{"text": "看过两集 看不下去", "point": 5}
{"text": "难以超越", "point": 10}
{"text": "伟大，无需多言", "point": 10}
{"text": "令人感动的故事，看完后更为珍惜身边的亲情友情爱情。治愈人生的神作", "point": 10}
{"text": "小小的手心", "point": 10}
{"text": "为数不多看哭的", "point": 10}
{"text": "18话永远的经典", "point": 9}
{"text": "不知道为什么，总是联想到自己的人生，也有或多或少的共通之处\r\n不自觉地留下了眼泪，不自觉地哭出了声。\r\n谢谢你，CLANNAD，如果能在当初能够下定决心看，也许会对自己的人生有更多的理解吧", "point": 10}
{"text": "我很同情一些有困难经历的人，或许你没有感受过真正的情感，只剩下厌恶，但你大可不必以此来嘲讽我没有走出社会，没有真正的经历，难道那么多人里就你阅历丰富，其他人全部闹麻了吗？什么时候看个动漫都低人一等了，如果你有主角的人生的话就当我没说过，是我应激了，对不起", "point": 10}
{"text": "此番能排第三名是真的离谱。作品从来不是只要催泪就是好的。6.5", "point": 6}
{"text": "看一次哭一次，哭的地方只有厕所和爸爸的怀里，朋也也改变了，感动啊", "point": 9}
{"text": "多次尝试，但是都看不下去，过于无聊", "point": 10}
{"text": "愚蠢的工业生产催泪弹，德不配位。", "point": 2}
{"text": "没意思", "point": 3}
{"text": "看到第五集( ́_ゝ`)，实在看不下去了。为什么这样的作品会被称作神作啊？有几个点确实可以看看，但整一个看下来就很折磨，很无聊。剧情也很老套，尿点很多......\n\n我坚持看了七个小时，本来是看到网评催泪的，结果感觉很一般吧，还是没坚持看下去。哦，这是我第二次看了，上次看十集就看不下去了。\n\n所以谁来告诉我这部番看点在哪里？评分这么高的理由到底是什么啊？？？\nヽ(`Д´)ﾉ", "point": 1}
{"text": "抛去童年滤镜和时代滤镜也是毫无以为的神作，经典和全球性毋庸置疑", "point": 10}
{"text": "小时候和家里人天天看", "point": 9}
{"text": "经典永不过时", "point": 10}
{"text": "实际上只喜欢米高梅版本的，画风看起来喜欢且自然，乐子内容放到今天上至河南农村70岁老大爷下至还没开始背哈子捏米库大嘴痛包的新生代小朋友都会觉得这部作品十分有乐子，那这就足够证明其艺术价值已经完全达到了。而后世的新作则实在是不能多看一眼。", "point": 9}
{"text": "卓别林棍棒喜剧时代的大咖网红（院线动画短片电影~早期影院是类似网吧制的），同时代里的对手要么美式俚俗梗（华纳乐一通）要么IP（美漫、大力水手、米老鼠），只有猫鼠俗到了一种百家通吃的姿态基本盘苟到现在（大力水手、米老鼠、超人都快过气了）也是1990年代卡通频道刚成立，美漫开始连载原创卡通TV的启明星（类似鸟山明）。ps：很多年前我在B站评论区撕过方言版，有个不知道是不是台湾IP的一直吹台配的好，MD今个找到了，什么JB，无非是比国内流媒体丢失BGM好一点（央视初版已遗失，后市面发行的通常版本说人话没有BGM，而且翻译配音糟糕），前些年有刷过亚马逊胶片扫描流媒体，现今重刷一遍（后期日常回、总集篇、重播还不少）。ps②：从最早搞方言二创基地的云南/福建拿到发行商许可（盗版）限定DVD发售渠道的第二种河南方言版《能蛋和小孬》大部分资源已丢失，有全集的麻烦Q我", "point": 8}
{"text": "近些年有个词很流行，叫环大陆好评，那有没有环大陆差评呢？巧了。这个不就是吗！", "point": 6}
{"text": "这是最强默剧动画！最强短篇动画！神作中的神作！神配乐！神编剧！这是一群富有天马行空想象力的神才能做出来的动画！搞笑而不失深度！童年中的经典！向艺术致敬！", "point": 10}
{"text": "13集弃。制作很好，但是对不上胃口，剧情很单一，几乎感受不到乐趣。", "point": 4}
{"text": "猫鼠队大胜利！", "point": 9}
{"text": "手绘作品，经典不过时", "point": 9}
{"text": "心中top1!", "point": 10}
{"text": "看了四五次了，补个标，毫无疑问的神作", "point": 10}
{"text": "这一版的角度真的发挥的太好了", "point": 10}
{"text": "期望管理又一次失败了，本以为着力点会是赛博朋克下的哲学思考，但还是落实到了具体的案件上，对我来说就打不上十分了。单元剧和主线写的都很好，不满的地方主要在我失败的预期管理和9课剩下四个人真没什么戏份和高光。作为一部上世纪的原作和我襁褓时期的动画来说是真挑不出太多毛病了", "point": 9}
{"text": "第一季的单元剧人文味道很浓厚，并且笑面男主线的剧情也是异常的精彩，stand alone complex吗，无懈可击了", "point": 10}
{"text": "看到15集，目前大部分支线都很喜欢，期待主线的表现", "point": 9}
{"text": "看了15集实在不想看了，太无聊了，可能是我境界没到。", "point": 6}
{"text": "放下过去意味着背叛，小日本你别忘了你也干了，如果想护着你爹封老子号随便", "point": 1}
{"text": "看完第九集", "point": 6}
{"text": "为什么就我不喜欢那些个机器人？", "point": 7}
{"text": "在这部剧场版中，找到了我对攻壳的最原始的期待。对于镜和水的意象表达的非常美，很深入的研究了在赛博朋克的世界观下对于生命和自我的探讨。以及九龙城寨真的是赛博朋克的最佳取景地", "point": 9}
{"text": "非常密集的信息，好超前的动画，先前我一直嫌弃“不敢想象这是XX年前的作品”这一类的评论，直到看了95攻壳。", "point": 8}
{"text": "经典永不过时", "point": 8}
{"text": "或许是篇幅过短，讲的故事也挺短的，没感受到非常大的震撼，不过可能在当时确实挺超前的", "point": 9}
{"text": "额，没看懂想说啥，水平不够，后面意识流太多，包括一开始的那个歌完全贯穿后面；本身作画是没的说，很牛皮，素子很色情。", "point": 9}
{"text": "鸭子的解读角度真的很神，作画真的是我赛博题材参考里不可或缺的一部分", "point": 10}
{"text": "很帅", "point": 8}
{"text": "看了一半", "point": 8}
{"text": "并不适合我（悲）", "point": 9}
{"text": "入坑作品，白月光！", "point": 10}
{"text": "很感动", "point": 9}
{"text": "抽象且震撼", "point": 10}
{"text": "神棍片", "point": 7}
{"text": "好喜欢配乐", "point": 8}
{"text": "脑子不好突发奇想耐着性子又看了剧场版，结论就是又浪费20分钟", "point": 1}
{"text": "冲击波罢了，完全不值一看", "point": 1}
{"text": "不知道自己看了什么", "point": 7}
{"text": "神作", "point": 10}
{"text": "内心矛盾，纠结的完美刻画，痞子的诚实之作", "point": 10}
{"text": "还行吧", "point": 7}
{"text": "神作？", "point": 1}
{"text": "艺术品", "point": 9}
{"text": "个人终淹没于时代的潮流之中", "point": 10}
{"text": "演出可以用震撼形容，剧情放现在可能略显俗套，但在顶级的演绎下还是令人动容，唯一的遗憾就是不懂日本历史，部分剧情不理解", "point": 9}
{"text": "独一无二的艺术品", "point": 10}
{"text": "完美，伟大无需多言", "point": 9}
{"text": "8.8", "point": 8}
{"text": "最能够表达“时代的一粒灰，落在个人头上，就是一座山”的动画", "point": 8}
{"text": "补个标", "point": 9}
{"text": "尊重", "point": 9}
{"text": "何为浪客剑心？所见新绿、血红、寂黑、凄白。人寓居于时代。雪代巴是一个极有精神的角色，她的精神并非将仇恨化为亲爱的慈悲，而是将自我的得失还给历史的在场。爱是比恨更好的恨，恨是比爱更好的爱。这故事的半场注定是一场悲剧。但这不过便是排除一切虚伪享乐之后的我等的生活。人的存在终究只是在历史的夹缝中的倒影，只需要轻轻一碰就会碎落，然后被历史的车轮与胜利者的书写无情碾压。但正因为此我等方才觉察这种当下，方才能回应这种生存，方才能想象那不可期待的未来。", "point": 9}
{"text": "我最懊恼的事情就是初见看的是不知道谁剪辑的合订版。完全失去了分集章回体带来的韵味。", "point": 9}
{"text": "毫无疑问的动漫视听巅峰之一", "point": 10}
{"text": "典", "point": 9}
{"text": "不标", "point": 10}
{"text": "看完真的头皮发麻", "point": 10}
{"text": "七集开始渐入佳境，12集开始高能，最后25集颇有仓促，这样的温馨日常篇建议多来点", "point": 10}
{"text": "轮回穿越神作", "point": 10}
{"text": "先体验完原作再来看的，受制于原作实质单线的流程，24话实在不够用，不得已删去了好多细节，较原作-2分（虽然也有一些更合理化的改动，不过还是过大于功吧），得益于动画媒介的优势，视听体验上肯定比原作强，+1分，综合下来差1分左右，还是更喜欢原作一点", "point": 7}
{"text": "伟大无需多言，前期的平淡到后期的步步紧逼，氛围感无敌，ed神", "point": 10}
{"text": "2025年才补，但我没觉得有大家说的那么好，唯一给我带来震撼的只有打工战士那封信", "point": 8}
{"text": "游戏玩完了有点懒得看动漫了", "point": 10}
{"text": "没达到预期 后期的剧情给我的感觉是失望", "point": 7}
{"text": "看不懂啊看不懂", "point": 8}
{"text": "cjb", "point": 1}
{"text": "番不错，但不是特别戳我胃口，真由理那里是真的压抑和难受", "point": 8}
{"text": "伟大，无需多言", "point": 9}
{"text": "科学ADV，永远的神", "point": 10}
{"text": "助手的那一撮毛确实不忍直视", "point": 1}
{"text": "看完就淡淡的感觉，太温暖了", "point": 10}
{"text": "一直不太喜欢霸凌题材，因为感觉都写得很烂俗，但是三狮居然能呈现得这么好...无论是被霸凌的感受还是应该如何对待霸凌还是家人的支持，都刻画得入木三分，看得我一直忍不住掉眼泪。而且从各种细节能看出来羽海野老师真的是一个很热爱生活的人，川本家可爱的和菓子和温泉蛋制作方法，她们点的甜点，科学部学长制作的神秘小零食，都超级有趣而且满满生活气息。之后的宗谷和柳原也塑造得很好。结尾春天来了的气氛太美好了可惜没有第三季", "point": 9}
{"text": "这是一部流淌着治愈光芒的动画杰作。它用细腻的笔触描绘了一个关于孤独与救赎的故事，将观众带入一个充满温度的世界。\r\n主人公桐山零的孤独感在动画中被刻画得入木三分。失去家人的伤痛、将棋世界的压力、内心的自我封闭，这些沉重的主题在动画中却以一种温柔的方式呈现。零的孤独不是冰冷的，而是带着对温暖的渴望，这种矛盾的心理状态被表现得淋漓尽致。\r\n动画中川本三姐妹的出现，就像照进零生命中的一束光。她们用最朴实的温暖，一点点融化零心中的坚冰。日常生活中的点滴细节——一顿热腾腾的饭菜、一句关切的问候、一个温暖的拥抱，这些看似平凡的瞬间，却蕴含着治愈人心的力量。\r\n《三月的狮子》最打动人心的地方，在于它展现了人性最本真的善意。在这个充满伤痛的世界里，人与人之间的理解与关爱，永远是最珍贵的治愈良药。这部动画不仅讲述了一个关于将棋的故事，更是一曲献给所有孤独灵魂的温暖赞歌。", "point": 10}
{"text": "在贯彻上一季优秀叙事节奏和暖色调为主、冷色调为辅交替的基础上，本季对于几个详细事件的处理都十分令人惊叹。首先是对霸凌故事的处理可谓精巧，并非避重就轻、以取巧方式解决，而是直指问题的多面性和现实复杂性，甚至顾及到加害者的教育问题，而非单纯一脚踢开式地快意恩仇。将棋战也绝非无聊地摆出棋谱、一味严谨地强调招式的对抗，而是在详略得当的陈述、每个棋手对自我内心的剖析中逐渐立起每一个职业棋手的立体形象。个人回的设计优秀而不冗长，自然而不突兀。这是一部客观上几乎挑不出毛病的作品，除了男主和日向的感情线稍有欠缺，而花了比较多的笔墨强调日向对高桥的憧憬和在意，但是依然还是相信后续的漫画会让我满意。总体而言，怎样的赞叹之词都不足以完美概括我对本作的认可，已经很久没有欣赏这样有趣的动漫了，我甚至有些不舍。因此，本作我会给到10分。", "point": 10}
{"text": "一部纯粹的好动画，全世界的人都应该来看三狮", "point": 10}
{"text": "温柔包融式温柔", "point": 9}
{"text": "涓涓流水的温暖，却能够直击内心。黑暗常伴于零的童年，孤身一人努力生活下去的零，终会被温柔的人拯救。而当日向经受了自己所遭遇过的欺凌时，零一直在身旁陪伴和支持，不让其孤身一人，如同黑暗中的一缕曙光，互相救赎。零如日常一般来到川本一家，此刻他走出了过往的悲惨遭遇，融入了新的生活，流露真心的欢笑。陪伴是最理所当然的，也是最不经意间的救赎。即便有一日物是人非，三月町也温情长存", "point": 9}
{"text": "羽海野老师的作品就是这么令人舒心", "point": 10}
{"text": "手指自己打的分", "point": 9}
{"text": "这是真的好看，又治愈又压抑，真让人欲罢不能", "point": 10}
{"text": "都说是神作但是我二十年shaft厨真没看完", "point": 8}
{"text": "幸田香子的剧情对我来说太恶心了，以致看完第一季我时隔一年多才尝试第二季，结果看完24集，接下来的三集我都没法专心，时不时想到ep24反胃得掩盖了这部番其他好的地方。香子的剧情对我来说就是一个无法逾越的障碍", "point": 7}
{"text": "マイフェイバリット", "point": 9}
{"text": "前24集其实是给最后两集这碟醋包的饺子", "point": 9}
{"text": "看不懂（哭", "point": 8}
{"text": "经典", "point": 10}
{"text": "为了看懂梗看的，很新奇的体验", "point": 9}
{"text": "每一话看完都忍不住拍手鼓掌 // 13话太超前了", "point": 9}
{"text": "音乐很经典，虽然不喜欢看机甲片，但其质量确实超越世间", "point": 9}
{"text": "看不懂是我水平有限，但至少我不会去跟风吹捧", "point": 5}
{"text": "过誉。吹的人是真多啊，一说不好看就各种喷，什么“觉得不好看说明你人生很幸福”都来了，各种都不知道看没看懂的跟风g在那唐", "point": 4}
{"text": "太老了尝试很多次看不下去", "point": 5}
{"text": "前期做支线还行, 后期主线乏力", "point": 7}
{"text": "结尾的话真的让人动容，不负一场美妙的旅途", "point": 9}
{"text": "各方面都很优秀的完美作品", "point": 10}
{"text": "毫无疑问的神作，虽然画质有点老，魔法阵的设定我也超级喜欢", "point": 9}
{"text": "一匹完整的马", "point": 9}
{"text": "真的超稳定收尾，解决的问题后特地留一集来交代所有人的去向，不是解决了问题就是结束，后面的日子才是新的开始，草怎么还有sp，这个好像没看", "point": 10}
{"text": "六边形战士", "point": 9}
{"text": "『89』曾经三刷钢炼，只为感叹最后一集婴儿的啼哭象征胜利的开始，漫画我没看，但动画看到这里我已经为之感动了，最喜欢op1和ed2，很少能有作品的设定是完全围绕故事以及服务故事内容的了，而且作为少年漫连载，本作即使是有着王道展开也没有王道发展，而是利用设定等价交换实现了一个人物与战力的平衡，剧情构造之巧妙，人物塑造之优秀，都是业内最标准的标准，至于把全为一这种类似道德经看世界本质的思想放在少年漫里讨论着实太过于看得起……", "point": 8}
{"text": "合格社会人胸怀博爱，穿插莫名其妙的搞怪。角色在乎的是谁或某个志向，角色的好恶判断，符合主流价值观毫无意外，挂在嘴边反复提反复说，看到后面厌倦了", "point": 5}
{"text": "好像很久以前看了一部分，大概补到刚刚开头就因为场外风波停下来了，唉，现在想想还是应该好好看完的。", "point": 8}
{"text": "不愧是公认的六边形神作。客观来说质量是很高的，音画都没得说，煽情的时候配乐总是能顶上来。炼金术的设定相对完善，等价交换是一大亮点，不过贤者之石出来后有点战力膨胀。剧情相当紧凑，特别是前面多线展开，中央的阴谋一点点浮出水面的时候，可惜大决战的最后几集有点套路，没有达到我的预期。人物塑造立体，主要人物都很有记忆点。但我总感觉有些伏笔收的不够好，少年漫的框架又对主题的发挥有一点限制，动不动就冒出来的Q版人设非常破坏氛围，所以给不到满分。//sp改天再看", "point": 9}
{"text": "离预期差的有点多，感觉自己浪费了一个星期。", "point": 8}
{"text": "太长了，有时间再看", "point": 10}
{"text": "没坚持到看完", "point": 1}
{"text": "无聊", "point": 1}
{"text": "64集还是太长了，不好看", "point": 3}
{"text": "资源已删", "point": 8}
{"text": "cjb", "point": 1}
{"text": "当作者不尊重一个群体时，处于这个群体的14亿分之一的我也不可能尊重ta的人格和作品。", "point": 1}
{"text": "硬吹出来的尬作，一点都看不下去", "point": 2}
{"text": "看了一半 看不下去了", "point": 7}
{"text": "作者sb", "point": 9}
{"text": "9/10 各种意义上都是完美的动画作品 但作为系列粉丝看完tv/ova全部之后再看mov2谁能不觉得鸭子对角色真残忍 无论是给南云小三身份还是noa离开最爱的英格拉姆 二科的各奔东西 第一遍看折服于精妙的演出 第二遍为角色唏嘘", "point": 9}
{"text": "PIG的手绘好想学一学，还有押井守大师样级的脚本", "point": 9}
{"text": "当维护和平的手段被军事谎言所取代时，真正的和平实际上早已不复存在", "point": 10}
{"text": "其实这莫种意义上算一种氛围片吧，写实的画面和细节给了观众很强的代入感，再加上这摄影，很有一种你就是这部剧里面路人的感觉。如果说攻壳机动队带了点科幻浪漫，那这部片子就是鸭子对当时日本局势的真实评估。故事并不复杂，也不玄乎，但是看的时候，总会有以一种并不想看到这部片什么时候结束的感受，因为氛围，画面，音乐带给人的体验很独特。哪怕可能一些观众对政治不感兴趣，也会通过音画摄影感到一种触之可及的窒息感吧。判断一部动画好不好，我觉得要看容不容易把这部动漫以三次元的方式复现出来，但是这部剧是绝对不行的，哪怕以现在的技术，又怎么还原这种似闷不闷，乌云密布，对战争的恐惧，焦虑呢？这就是电影的艺术。最后借用一句台词“和平也会带来战争，认为只要没有了战争就是和平的了消极想法，总有一天，都会被真实的战争所淹没”", "point": 9}
{"text": "披着科幻皮的政治反思片, 政治无感, 观感一般.", "point": 8}
{"text": "鸭子真正的巅峰", "point": 9}
{"text": "感觉没有吹的那么神 中等偏上制作精良讲逻辑", "point": 8}
{"text": "再不光荣的和平也远远好过光荣的战争，但若是这份虚假的和平也依托于战争呢。柘植就像是要撕裂这个平静夜幕的闪电，他以极端的方式，试图唤醒人们内心深处对战争的恐惧与敬畏，打破文明的森林中那些和平表象，让人们正视战争的真相。在这一场各方势力重重交叠的战争中，或许也只有靠有着一腔热血的所谓傻子才能拯救了。和平与战争，真实与虚假，自由与束缚，这些看似对立的概念，其实也深深的交织在一起。", "point": 9}
{"text": "“这个国家需要一场不流血的战争来证明自己活着。”", "point": 10}
{"text": "日本最深刻的政治动画。片子中的一切都是诡谲虚幻的，和平的表象之下，是日本吊轨的社会面貌。看似稳定的日常生活实则建立在双重幻象之上：对外通过吸血第三世界维系经济繁荣，对内默许官僚系统的腐败低效作为社会的润滑剂。当戒严令下民众麻木的面容倒映在镜像中时，昭示着更深层的荒诞——人们早已将\"和平\"异化为不容质疑的仪式，甘愿用精神麻痹换取虚假的安全感。\r\n\r\n这种集体催眠催生出畸形的反抗：异议者虽看穿幻象，却将破解社会结构性问题简化为意识觉醒的审判。当主体性狂热演变为恐怖主义，暴力反而强化了既有秩序，让虚幻的和平牢笼愈加坚固。影片最终呈现的，是一个在自我欺骗中循环的死局——真正的和平永远悬置在真实与幻象的夹缝里，而人们仍在仪式化的日常中，继续吞咽着镀金的谎言。", "point": 10}
{"text": "优秀的政治片//看了别的动漫里的所谓优秀政治戏后，我承认之前是我说话大声了，确实是最好的政治动画", "point": 9}
{"text": "一面平整的镜子。", "point": 8}
{"text": "川井宪次的配乐确实灵魂，他用音符构建整个作品的氛围，赋予了和平保卫战静克制静谧而深邃的情绪，完美的融入押井守所想要表达的一切。每一个动作画面都让人如此享受，堪称赛璐璐时代的最巅峰作画，音乐、作画、演出、剧情、立意和表达都完美集全的六边形艺术品。和平保卫战，建立在战争之上虚假的和平，确实如此，和平从来不是绝对的，而是相对的，是用暴力、欺骗、控制和牺牲换来的短暂安宁，现如今世界的繁荣都是建立在压迫和霸权体系之上。在天上雪花漫天飘落之时，坦克突然闯进人们生活中这戏剧性的一幕，或许总有一天也会真实的出现在我眼前。无论我生活的这座城市未来会发生什么，作为个体的我也没有办法去阻止。也只能够尽量维持着现在所拥有的一切，尽量再多看一眼这个城市的未来。即使如此，我仍然相信无休止的争斗会有终结的一天。所以，即便这是一座总有一天会崩塌坠落的桥梁，我仍然会清醒地注视着它。", "point": 9}
{"text": "完全戳爆了我的g点的动画!将政治戏码和军事戏码演绎的如此细致，真实，又无比精彩，真是人间难得几回闻，分演作画配乐啥的也是哪哪都牛逼啊，伟大，实在是伟大，也是我至今为止观感最棒的作品（我为此大改了自己的bgm打分，甚至有给本片打上断档第一的冲动），本片的思想内核也是非常的前卫且独到，日本的繁荣与和平都是虚假的，战争早就开始了，但撕下了和平的面纱后，战争也是虚假的，仿佛一切都是幻觉，可人们又真实的活着，真实的活在幻觉里，即便醒来也什么都做不到，就像最后闹了那么大的事却没有选择自尽的柘直一般，就算自尽也无法改变什么，只能无力的看着东京看着日本走向未来。", "point": 10}
{"text": "看完了解了一点霓虹的政治，很喜欢结局的处理，押井守神", "point": 10}
{"text": "对政治理解最好的一集，最喜欢押井守的一集", "point": 9}
{"text": "24.3，一刷，虚假的和平与并非真实的战争", "point": 9}
{"text": "这番太老了", "point": 7}
{"text": "银河英雄传说\r\n剧情（权重0.5)：10\r\n画面（权重0.2)：9\r\n音乐（权重0.2)：10\r\n题材（权重0.1)：9\r\n加权总分：9.7\r\nbgm评分：10（10-9.2)", "point": 10}
{"text": "没什么好说的，经典之作，110集OVA，论改编其实新作不如这个。", "point": 10}
{"text": "“我的征途是星辰大海”\r\n壮丽绚烂的太空歌剧，有血有肉的群像塑造，不俗的博弈与战争策略描写，宏大的世界观与大量的登场人物，民主主义与专制主义理念的碰撞，战争的作画与角色设计也都很不错，就是战争时图解/讲解不够细\r\n自诩民主的同盟反而陷入高层专制，专制的帝国却在莱因哈特的引导下反而更显民主\r\n本作并非由一个动画公司独立制作，而是长时间大量动画公司合作共同的产物", "point": 9}
{"text": "叙事诗", "point": 9}
{"text": "『93』宏大叙事的太空歌剧，莱皇与扬的斗智斗勇，tv版的画面与叙事有明显的时代局限性，对于国家，体制社会讨论没有很深入，但故事精彩度丝毫不弱，没有人不为扬的死而悲伤，不为齐格飞刺杀而突然，朋友，政斗，汇聚一起，充满了希望与遗憾，三国演义太空版不负其名", "point": 9}
{"text": "一切的一切在抓星星的孩子那里都释然了", "point": 10}
{"text": "排 队 枪 毙", "point": 9}
{"text": "7.9", "point": 7}
{"text": "我最喜欢的日漫，已三刷", "point": 10}
{"text": "无人不喜欢吉尔菲艾斯，无人不怀念杨提督，无需多言。", "point": 10}
{"text": "一部壮丽而蓬勃着生命意志的英雄史诗。对于宪政民主还是专制政治的讨论，虽然因为缺乏真正的历史性分析，所以并不能说有多么深刻，但是其中将讨论开放出来的态度，以及对人类生命意义的反思，确实值得所有人去学习。", "point": 10}
{"text": "二刷完毕，无需多言", "point": 10}
{"text": "八分暂定目前看了三集感觉还不错", "point": 8}
{"text": "忘了看了多少集了，搁置着吧，只记得评价不算太高", "point": 6}
{"text": "壮丽的宇宙史诗\n长篇累牍的的动漫，个人欣赏不来，勿喷。原谅我没法看完，或许我错过了精彩的剧情与结尾。作者创造了旧世纪与科幻结合的世界，但这四不像的设定突显了细节纰漏。作品的配乐是经典，作者更深层次的意味需要挖掘（顶尖的政治戏码），不可否认的是，这部作品影响了一个时代", "point": 8}
{"text": "人物塑造得不错，但是太空打架的部分真的又冗长又无聊呃呃呃", "point": 6}
{"text": "57/110弃，以现在的眼光来看，扁平的宇宙舰队战斗，儿戏般的政治斗争，狗血而又过时的剧情设计，除了人物塑造外动画几乎无亮点，有机会还是去看原作小说吧", "point": 4}
{"text": "可以说第一次见到这么牛的中式赛博朋克片段了，3D技术也很难让人相信是2004年的电影。整体比95更注重于抽象表达的朋克感，对于故事本身我觉得有点形式大于内容了，95这点就相对做的更好。而且我作为一个先看TV再看押版的，很难接受素子从个体抽象为一个符号。两部神山tv和两部押版总体来说感觉95&gt;sac&gt;gig&gt;innocence尽管无罪的演出是最帅的", "point": 9}
{"text": "巴特与陀古萨联合执行任务，找出生产机器的公司将人类灵魂提取并移植于机器的证据\r\n科幻动画史上的一座高峰\r\n井上俊之、冲浦启之等大量真实系原画大显身手，大量使用3D技术\r\n结合传统傩戏、庙会等元素，新旧事物并存的都市在《傀儡谣》下将赛博朋克元素展现的淋漓尽致\r\n与犬和素子的关系细致的刻画展现了巴特冷酷下温情的一面\r\n当AI与义体技术高速发展，人与机器之间的界限变得模糊，灵魂可以移植入义体之中，灵魂与肉体联系性不再那么重要\r\n探讨意识与载体之间的关系/人类生活的便利性与高度发展的AI觉醒自我意识(灵魂)之间的矛盾", "point": 9}
{"text": "探讨的东西很吊，但依旧剧情内容很少", "point": 8}
{"text": "8.0", "point": 8}
{"text": "比起前作更加压抑晦涩，没有素子非常不习惯。", "point": 9}
{"text": "本片已经超出于攻壳机动队本身的思考，变成了鸭子自己的思考了。人偶与狗的相似之处在于长久的凝视着人类，那么为什么人类会对人偶感到恐惧，而对狗感到喜爱呢？构建出来的三元体系超出于赛博格思辨里面经典的肉与灵的观点，非常有趣。关于人类是现代社会中傀儡的隐喻以及氛围感的描绘略逊于95，但对于命题讨论的深度和氛围的塑造远超95，鸭子各种掉书袋看爽了（话说我原来真的很喜欢掉书袋子吗），灯会的神圣感在赛博世界里面映照出来的会是人们的ghost吗？//至于动物无意识的快乐，人偶的神性可能需要二刷三刷才能理解吧，至少现在看完非常非常震撼", "point": 10}
{"text": "天生于Cinema的物质，震颤灵魂。｜【二刷：TOHOシネマズ新宿，25-3-8】两年四个月前标准备重看的我怎么也想不到再看竟是在影院吧（笑）", "point": 8}
{"text": "冷峻的视觉风格、缓慢的节奏和晦涩的哲思。不愧是获得过金棕榈奖提名的作品。听说今年重置有望引进，小小期待一下", "point": 10}
{"text": "令人头痛", "point": 9}
{"text": "震撼", "point": 10}
{"text": "作画好，音乐好，剧情平淡", "point": 7}
{"text": "还行吧，感觉女主被折磨的有点精神分裂了。", "point": 7}
{"text": "有点烧脑，看完解析头皮发麻", "point": 9}
{"text": "入坑作，太强了", "point": 10}
{"text": "真真假假，虚虚实实，全程秉着一口气看完。用镜头和调度造就的楚门的世界，但未麻不幸得变成了被汉尼拔彻底控制扭曲的史达林，完全活在了重重叠叠的幻想之中，以至于人戏合一，让虚影和自己结合了——偶像的恐惧就是如此。对于偶像产业的讽刺只是它庸俗的一点，它能钓起你潜意识里的那些最恐怖的幻想——会使你午夜梦回惊醒崩溃时看向窗外的蓝色恐惧。", "point": 10}
{"text": "对不上电波", "point": 4}
{"text": "BD。分镜叙事确实牛。", "point": 10}
{"text": "微恐的氛围塑造，场景转换和剧情的反转让人直呼过瘾", "point": 10}
{"text": "吓到我了", "point": 9}
{"text": "我看不懂，但我大受震撼。(不看解析还是很难看懂的，镜头语言已经完全不局限于动画了，在整个电影界都是很有技巧的，在我看来就是今敏的炫技神作)", "point": 10}
{"text": "分不清虚拟与现实了", "point": 8}
{"text": "全篇的朦胧感使女主的世界更加虚实难辨，还有作中作的照应又似乎强调一切都发生了", "point": 8}
{"text": "有雷普==、把我恶心坏了", "point": 2}
{"text": "我这个打分是绝对的不公平！！！\r\n原因在于我没有看完，在26分钟左右就败退。作品那紧密、出色的演出令我窒息，有种喘不过气来的感觉。只能说去看的时候做好心理准备，然后剧情没有往里番的方向走，有这方面担心的小伙伴可以放心了……", "point": 7}
{"text": "一个字   牛?", "point": 10}
{"text": "神作，不多言", "point": 10}
{"text": "献给业界的情书", "point": 9}
{"text": "情书", "point": 8}
{"text": "情书", "point": 10}
{"text": "喜爱日本动画者都应该去看的元动画", "point": 9}
{"text": "一部讲动画制作的动画，但也是在讲人生", "point": 10}
{"text": "献给业界的情书", "point": 8}
{"text": "某种意义上来说，白箱才是真正与日本动画同呼吸共命运的那部动画。每一个热爱动画的人都应该看一看白箱，然后对那些为我们献上精彩动画的动画人们抱有敬意。", "point": 10}
{"text": "梅勒斯一般的故事，无论何时都令我感动", "point": 8}
{"text": "看到第4集，期待后续", "point": 8}
{"text": "看完了前12集，做一个中期点评：最开始是因为某部动画的制作组内斗，让我想了解动画制作流程，于是我就开始看了《白箱》，这部番我一开始就是当科普番看的，业界的工作流程讲的很详细，这种题材难得一见。理想和现实怎么抉择？如何面对困难与挑战？摆脱了日本传统励志番的困局", "point": 9}
{"text": "非常有趣", "point": 8}
{"text": "在看，首集9分起步 // 截至ep6，8分 // 截至ep12，7分", "point": 7}
{"text": "基本上这部看完对现代日本动画制作产业有一定的了解，推荐新人入坑作豚看，也是送给动画产业的一封情书了。从情节上来说还是比较写实的，但是干动画制作这一行业现实当中没有太多这样的美少女，校园时代的相互约定，唉。", "point": 9}
{"text": "是一个了解动画制作的好途径，不过剧情太冗长了（也可能是慢热），新鲜感一过，感觉就没啥新引人的点了，看不太下去", "point": 6}
{"text": "看不下去，不适合我", "point": 5}
{"text": "ep2的讨论好精彩", "point": 7}
{"text": "唉，大概是bgm第一个8分以上我不喜欢的，还是8.72 // 看了5集，终究还是看不下去，对于对动画制作完全不感兴趣的我来说并没有什么特别吸引人的地方，反而只能感觉是婆罗门私活输出才捧上来的，可能某种方面上适合部分bgm用户观看 // 都说白箱描写真实职场，不过我也还没当社畜，没法共情，但这种成天加班同事一堆事的东西真有上班族喜欢看吗 // 没明白太郎这种弱智角色有什么意义 // 说起来 PA 的跃动青春我也没看下去...", "point": 6}
{"text": "不是很感兴趣", "point": 6}
{"text": "9/10，25年补《凉宫春日》原作到『消失』时重温了这部剧场版。当初给了8星，草草留下句“tv之锦上添花，但可惜无后续” 许多年后，对于当初观看体验早已模糊不清，如今重温才终于理解了这部，不仅仅是“旧时代经典”的作品。“ 让世界变得更热闹的SOS团”，团长涼宮ハルヒ的魅力所在，与她究竟在苦恼些什么？如今在由纯粹物质所组成，缺乏幻\r\n想元素与生活热情的平凡、不断重复着的单调人生，将光阴虚度且再也无法回到青春时代的我们，终有一天会有意识或无意识的得出结论。对乏味现实的反抗与重构，虚构作品中独属于ACG的浪漫。甚至能让早已被生活磨平棱角、麻木不仁的我，产生酸甜苦辣的情感，让我微笑、使我感动。这部作品闭环的成为了我心目中最佳的动漫杰作.一直依稀记着的，最爱的无口-長門有希 最有魅力的吐槽男主阿虚的印象GodHowILoveThemSo！！", "point": 9}
{"text": "神之剧场版", "point": 9}
{"text": "我的大萌神啊啊啊啊啊啊啊啊啊啊啊啊啊啊", "point": 10}
{"text": "大萌神太有说法了", "point": 9}
{"text": "如果这世界上有什么东西能够打破一切束缚，那一定是爱吧", "point": 10}
{"text": "心疼长门大萌神", "point": 10}
{"text": "心目中的最强动画剧场版", "point": 10}
{"text": "神级演出", "point": 10}
{"text": "9.2", "point": 9}
{"text": "“你也总有一天会对这段高中生活感到怀念的。一但结束，你就会发现一切都过得那么快。”——1096", "point": 10}
{"text": "3刷", "point": 7}
{"text": "一整个无尽的八月积累的情感都在这一刻爆发了", "point": 10}
{"text": "果然还是难以全身心投入到公路片单元剧当中。现在看来不少集数故事结构相对固定公式但又都能通过有趣的推进在结尾留下值得回味的余韵，高复用的配乐也无时无刻不在消解我对每个单集的印象，留下的只是更适合概括整体的感知。初始几集对“虫”的刻画让我对这部片的生态观保持着有序有机结合的状态，然而后面又在不断破坏这种最初的感受，让我对“虫”的认知在神秘主义与框架之内的“自然产物”中反复横跳 ，算是很有意思生态位吧。", "point": 8}
{"text": "我以为自己不会喜欢治愈系的作品，但是虫师的故事确确实实的治愈了我", "point": 10}
{"text": "最好的单元番剧之一，精妙的故事实在是太多", "point": 10}
{"text": "《虫师》，记录了行游四方的虫师银古经历的一个个和虫有关的故事，一幅幅悲欢离合的画卷被徐徐展开，娓娓道来。众人口中的治愈神番，也每每能叩开我的心门，使我在梦幻的摇篮里轻偎。在这光怪陆离的世界，人类与林林总总的虫共处。漆原将自己对爱情、亲情、友情以及各种朦胧难以描述的感情的理解，投放在这片陆地上，讲述了一个又一个的故事。虫的存在，使得这些故事变得纯粹起来，没有多少人与社会扯不清的纠葛，更多的是三三两两人之间清澈又纯粹的情感。监督对虫师很有自己的理解，虫师舒缓悠远的气质，离不开动画的制作。音乐一响，便似流水般，轻轻洗濯观者的心灵，镜头缓缓推移，观者的视线也同镜头一起，在水墨气息的山土间游览，画面中似乎没什么重要的信息，画面本身成了最重要的信息。就像诗词里的白描一样，镜头告诉你，这是青山，这是绿水，这是村落，观众便读出了“小桥流水人家”的平静悠然。", "point": 9}
{"text": "太安静了。看完感觉时间都被浪费了", "point": 6}
{"text": "最喜欢的动画，以至于对同类作品完全不再感兴趣了。", "point": 10}
{"text": "全剧26个单元剧宛如散落的珍珠，以银古的旅途为线串联。每个故事皆以极简的叙事铺陈：灰暗的山野、悠远的笛声、人物淡如薄雾的对话，共同构筑了一种“物哀”美学。动画刻意放慢节奏，如《雨后彩虹》中长达14秒的静止画面，让观众浸入时间的褶皱，感受自然与命运的呼吸。这种留白不仅是对传统动画快节奏的反叛，更是一种东方哲学的表达——意义的丰盈往往诞生于沉默的间隙。它如同一幅水墨长卷，在灰暗的底色上晕染出光与暗的交织，以静谧的笔触勾勒出人类与自然共生的哲学图景。它又似一面古老的铜镜，映照出生命的脆弱与坚韧、自然的暴烈与慈悲。它不提供答案，只以山风般的低语邀请观众踏上旅途，在虫鸣与星光中重新定义“活着”的意义。正如动画中反复出现的意象：雪落无声，却融化一切不安；星隐于昼，却从未消失——生命的答案，或许就藏在这份静默的永恒里。", "point": 9}
{"text": "山 大海 和人们", "point": 7}
{"text": "噱头挺足，实际很无聊", "point": 5}
{"text": "非常清新淡雅的单元剧，每一话的故事都蕴含着盛夏般的深绿，有种“物哀”的美感，不过单元剧比较平淡，看了5集弃了。", "point": 7}
{"text": "姜波迪群岛", "point": 7}
{"text": "进入正片之后感觉节奏实在是很仓促，但是恶搞捏他戏份还是蛮不错的", "point": 6}
{"text": "银魂真的是长篇搞笑番里边最顶尖的", "point": 10}
{"text": "8.8", "point": 8}
{"text": "特定集好看", "point": 7}
{"text": "平均八分吧", "point": 8}
{"text": "过于无厘头，过于无节操", "point": 10}
{"text": "慢慢看下去", "point": 7}
{"text": "那个要儿子好好吃饭的妈妈篇，让我第一次看动画笑着笑着就哭了。", "point": 9}
{"text": "下饭神番！还是那味儿！", "point": 9}
{"text": "很好笑，但基本都忘记看了", "point": 10}
{"text": "完全不觉得好笑，也就造型还行", "point": 5}
{"text": "章节质量参差不齐，单纯谈论搞笑篇章的话有些好笑有些不好笑，严肃篇章看着也就还行，对我来说55开", "point": 5}
{"text": "看不下去的单元剧，太长了所以弃番了。很多剧集其实非常有意思，名场面层出，但是并不是每一集都有如此高质量的制作，且对于后期主线的期待并不能让我坚持看完日常篇，所以直接就不看了。", "point": 2}
{"text": "“我喜欢追随着那个人的自己”", "point": 10}
{"text": "剧情比较简单，但是整体的安排很巧妙，画面的衔接流畅地让人惊讶。\n她深爱着他，虽然已经忘了他的样子。可那蔚蓝天空，却一直在她的脑海里。只要钥匙还在，就应该继续追逐不是嘛？", "point": 10}
{"text": "BD。女演员一生回忆的讲述形式很不错，最后结尾升华了。", "point": 8}
{"text": "如果要说2D动画到底好在哪里，我认为这就是一部相当具有代表性的动画，2D动画的表现力和艺术性体现得淋漓尽致", "point": 9}
{"text": "平泽进和今敏的合作真的好太好了！", "point": 9}
{"text": "每次看都觉得真是天妒英才", "point": 10}
{"text": "“我喜欢追随着那个人的自己”，浪漫至极的作品", "point": 10}
{"text": "这个作品我是真的强推，艺术技巧上和立意上真的难以超越", "point": 10}
{"text": "周遭景象在轮转，紧系的心灵无论何时都连接在一起。就像做了一场梦，在梦中，鲜血滴落在白雪皑皑之上，汹涌的浪潮拍击着离乡的轮船，寻梦的列车击碎堵在梦境之前的巨石，梦境的洞口訇然中开，在那里似乎承担了公主、战士还有艺伎的角色，变化的身份无法动摇那颗笃定的心灵。奔跑着奔跑着，唯恐落后于所念之人，途中双手紧握，解开谜底的钥匙藏于其中。被囚禁于称之为恋爱的诅咒也好，跨越时间的重障也罢，如若能追随您的脚步，那就算死也在所不惜。", "point": 10}
{"text": "真的太美了，追逐着自己梦想的自己，也因此变得更美\n很喜欢出现的表现手法", "point": 10}
{"text": "一直一直一直追寻吧，我喜欢的是追寻那个人的自己", "point": 10}
{"text": "8.5，因为我羡慕你，你的年轻，为了追求一个男人，你永远是这么年轻。", "point": 8}
{"text": "感慨今敏的分镜能力，剧本完成度相当之高，甚至把握住了多部剧中剧交叉的叙事手法，无愧天才之名", "point": 9}
{"text": "9.5分", "point": 9}
{"text": "大正樱花坡道自行车，永远忘不了的画面。构思精彩到叹为观止。//给我一个永远的谎言。//我看得台词都能背下来了，我，再观看ing", "point": 10}
{"text": "画风太差劲了", "point": 1}
{"text": "最震撼的作品", "point": 10}
{"text": "从艾尔文死亡冲锋，到兵长砍猴，再到阿尔敏硬扛差大巨，引出白夜冲突，一直到地下室的世界观揭露，毫无疑问这一季已经到达了少年漫的巅峰。团长是我二次元观影史上的最大意难平，“我要做出选择，放弃你的梦想去死吧，带领新兵冲向地狱。”————兵长选择让艾尔文离真相只有一步之遥时长眠于此，从执念中解脱，不必继续忍受一己私心和人类大义相争的痛苦。艾尔文也不再用“献出心脏”来麻痹士兵，而是直面生命对原始的叩问，你们出生的意义是什么？这疑问彻底抛开了所有虚伪的使命感，在注定死亡的战场上，唯有自我赋予的意义，那些举起利刃的士兵不再是诱饵或者消耗品，而是以自由意志书写在历史上的觉醒者。【乐园】不过是缥缈幻影，墙内墙外都无处可寻，世间处处都是看不到的枷锁。当幸存的几人站在海边望着大海时，玛丽亚之强夺还的意义更加具象化，人类真正的敌人从来不是巨人，而是那颗甘于被圈养的灵魂", "point": 10}
{"text": "夺还战伟大无需多言", "point": 10}
{"text": "神回评出，绝对精彩的剧情", "point": 10}
{"text": "难以言说的伟大创意，完全比赛，勇者，白夜，地下室，团长孤注一掷的死亡冲锋，阿尔敏舍生取义葬身于超大巨火海，白夜的两难抉择，四回一扫之前王政篇叙事平缓稳扎稳打发展的趋势，质量登顶，神回不断，堪称21世纪10年代收尾杰作，没有前三季调查兵团艰苦卓绝，前仆后继寻得真相的铺垫和压抑的情感酝酿，这季的伏笔揭露和情感宣泄无法一触即发的爆发，经过最为惨烈的战斗后，箱庭式的世界观展开在格里沙地下室的手记后已经初见成型，在原作所编写的震撼剧情，动画组在视听上超凡的表现，还有声优们超水准的翻译，让第三季part2成为了足以留名日本动画史的作品。前半段玛利亚之墙夺回战应该算是动画史上最惨烈的战役之一，牢创发起狠来真是毫不手软，而动画组的氛围营造与声优演出也让第十八集完全超越了漫画原作的表现力。后期真相的揭露也真是足够震撼，一切的起因，竟然只是一次自由的追寻。", "point": 10}
{"text": "玛利亚之墙夺还战可以说是目前为止巨人的巅峰，节奏推进紧凑，故事剧情出色，人物塑造完美，团长壮烈牺牲让人潸然泪下，几次攻防转换，背水一战，牺牲与成全，遗憾与解脱。牺牲者的意义由后来者所书写，死者的意义由生者来赋予 ，同时终于揭开了的“真相”，然而通过父亲格里沙的笔记回忆录又让人不禁思考历史到底是真相还是当权者的工具，调查兵团就是这样一群没有特殊能力、血肉之躯却甘愿用自己的牺牲和毅力来换取人类的未来和残酷的真相，正是因为如此才更加令人敬佩！虚假的繁荣，家畜的安宁，百年笼中鸟，一朝自由人，白夜这一集是第三季最为感触的一集，人性最为挣扎与至暗抉择的一集。一边是具有丰富领导经验的兵团之魂，一边是洞悉全局的战略天才，从利益角度选择都尤为艰难，何况还要掺杂于个人感情。在这里死去其实是脱离苦海，而活着则是遁入炼狱。", "point": 10}
{"text": "巨人这个系列最好的一部吧", "point": 7}
{"text": "真的勇士，未必心如磐石，冷若冰霜，而是在绝境中也可以让执念战胜情感，给众人带去希望。团长的冲锋，阿明的坚持，兵长的选择，都是可以记入动漫史册的片段。而真正的神来之笔：众人向往，为之战斗为之牺牲的墙外，并非自由的乐土，而是更为残酷的世界。", "point": 10}
{"text": "发放", "point": 9}
{"text": "刷分狗江月这种低劣的行为也太司马了吧，今天作为野爹必须教训一下他", "point": 1}
{"text": "史诗级滑稽大戏的骗局高潮。wit班底制作的最后一季，音画表现无可挑剔，立体机动作画登峰造极，气氛情节感染力难出其右。 本季城墙夺还战 借调查兵团之名 在完篇前最后一次佯装表达「存在主义」和「反殖民族主义」，可谓是谏山创欺诈能力的集大成之作。 可惜 结尾处的重大解密，道出灾难性的荒诞世界观设定，也成为了推倒了构建故事因果合理性框架上的第一根支柱，为日后作品的 剧情逻辑 和 人物塑造 全面崩溃埋下伏笔。", "point": 4}
{"text": "5", "point": 5}
{"text": "第一季算是做的最好的", "point": 7}
{"text": "银魂银他妈", "point": 8}
{"text": "电波片\n到现在还会唱pray和Mr.Raindrop", "point": 9}
{"text": "想看一辈子银魂", "point": 10}
{"text": "8.8", "point": 8}
{"text": "永远不记得看到第几集了，每次想看的时候都从第一集开始看，等我有连续看200多集的时候再从头看吧", "point": 9}
{"text": "好笑但是真的真的看不下去", "point": 6}
{"text": "永远不记得看到哪", "point": 9}
{"text": "烂梗王，爆炒鼻屎的味道", "point": 6}
{"text": "完全不觉得好笑", "point": 3}
{"text": "过于无厘头了，并不是很喜欢。", "point": 5}
{"text": "补标", "point": 1}
{"text": "无厘头的搞笑和正经的武士之魂的融合很难让我看下去。倒是挺适合现在快节奏的短视频。", "point": 6}
{"text": "过于文艺", "point": 6}
{"text": "艺术品，值得反复研究", "point": 9}
{"text": "8.6完美的动画视听体验", "point": 8}
{"text": "半夜无意刷短视频看到的剧场版百合动漫，于是正好白天有点时间就开始看了，没想到是这样一部无比细腻画风出色剧情不俗套的优秀动漫，超级令人感动……", "point": 9}
{"text": "内敛，细腻的演出风格，通过收敛的情感表达，配以极为优秀的配乐和最后的演奏，从而把角色内心的情感变化充沛的表现出来。", "point": 8}
{"text": "神中神", "point": 9}
{"text": "山田尚子最高峰了", "point": 9}
{"text": "伟大无需多言！百合动画中的艺术品\n山田尚子我的神", "point": 10}
{"text": "细腻的感情，不得不品鉴", "point": 10}
{"text": "看了几集发现是百合，实在是浪费时间", "point": 6}
{"text": "8.30 只觉得做作，十分钟弃", "point": 1}
